{
    "Manuscript B": {
        "10": {
            "19cd": "זרע נקלה מה זרע לאנוש זרע נקלה עובר מצוה׃",
            "20": "בין אחים ראשם נכבד וירא אלהים נכבד ממנו׃",
            "22": "גר זר נכרי ורש תפארתם יראת ייי׃",
            "23": "אין לבזות דל משכיל ואין לכבד כל איש חמס׃",
            "24": "שר שופט ומושל נכבדו וא[ין] גד[ול] מירא אלהים׃",
            "25": "עבד משכיל חביב כנפש עבד משכיל חורים יעבדוהו וגב[ר] עּבּדּ מּשּכּיּלּ חּבּיּבּ כּנּפּשּ וּגּבּרּ מּשּ[כיל]",
            "26": "אל תתחכם לעשות חפצך ואל תתכב[ד]",
            "27": "טוב עובד ויותר הון ממתכבד",
            "28": "בני בענוה כבד נפשך ותן לה טעם כיוצ[א] [בה׃]",
            "29": "בני מרשיע נפשו מי יצדיקנו ומי יכבד מ[קלה] [נפשו׃]",
            "30": "דל נכבד בגלל שכלו ויש איש עשיר נכבד בגלל [עשרו׃]",
            "31": "הנכבד בעיניו בעשרו איככה ונקלה בעשרו בעיניו איככה׃ המתכבד בדלותו בעשרו מתכבד יתר והנקלה בעשרו בדלותו נקלה יתר׃"
        },
        "11": {
            "1": "חכמת דל תשא ראשו ובין נד[י]ב[י]ם תושיבנו׃",
            "2": "אל תהלל אדם בתוארו ואל תתעב אדם מעזב במראהו׃",
            "3": "קטנה בעוף דבורה וראש תנובות פריה׃ אליֿל בעוף דבורה וראש תנובות פריה׃",
            "4": "במעוטף בגדים אל תתפאר ואל תקלס במרירי יום בעוטה אזור אל תהתל ואל תקלס במרירי יום׃ [כי] [פלאות] [מע]ש[י] י]יי ונעלם מאנוש פעלו׃",
            "5": "[רבים] [נדכאים] [ישבו] על כסא ובל על לב עטו צניף׃ על] כסא ושפלי לב יעטו צניף׃",
            "6ab": "מ]אד ונכבדים נתנו ביד זעירים׃",
            "6cd": "נק]לו מאד והושפלו יחד ונכבדים נתנו ביד ׃",
            "6e": "מא",
            "6f": "",
            "8ab": "]שאול ובקהל טעם שפוט׃",
            "8cd": "[בטרם] [תשמע] אל תשיב ובתוך שיחה אל תדבר׃",
            "7": "[בטרם] [תח]קור אל תסלף בקר לפנים ואחר תזיף׃",
            "8ef": "[בני] [אל] תשיב דבר בטרם תשמע ובתוך שיחה אל תדבר׃",
            "9": "בא[י]ן עצה אל תתור ובריב זדים אל תקומם׃",
            "10ab": "אם תברח לא תדביק ול[א] [ת]מלטנו אם תנוס׃",
            "10cd": "בני למה תרבה עשק ואץ להרבות לוא ינקה׃",
            "10ef": "בני אם לא תרוץ לא תגיע ואם לא תבקש לא תמצא[׃]"
        },
        "15": {
            "1": "כי ירא ייי יעשה זאת ותופש תורה ידריכנה׃",
            "2": "וקדמתהו כּאם וכאשת נעורים תקבלנו׃",
            "3": "והאכִּילתהו לחם שכל ומיֵ תבונה תשקנו׃",
            "4": "ונשען עליה ולא ימוט ובה יבטח ולא [י]בוש[׃]",
            "5": "ורוממתהו מרעהו ובתוך ק[הל] [תפתח] [פיו׃]",
            "6": "ששון ושמחה תמצא וש[ם] [עולם] [תורישנו׃]",
            "7": "לא ידריכוה מתי שוא ואנש[י] [זדון] [לא] [יראוה׃]",
            "8": "רחוקה היא מלצים ואנש[י] [כזב] [לא] [יזכרוה׃]",
            "9": "לא נאתה תהלה בפי רשע כי לא מא[ל] [נחלקה] [לו׃]",
            "10": "בפי חכם תאמר תהלה ומושל ב[ה] [ילמדנה׃]",
            "11ab": "אל תאמר מאל פשעי כי כל אשר שנא אמר לך [לא] [תעשה]",
            "11cd": "אל תאמר מה פעלתּי כי את אשר שנא לא אעש[ה׃]",
            "12": "פן תאמר היא התקילני כי אין לי חפץ באנשי חמס׃",
            "13": "ותועבה שנא אלהים ולא יאננה ל[יר]איו׃",
            "14": "הוא מראש ברא אדם וישיתהו ביד [חו]ת[פ]ו ויתנהו ביד יצרו׃",
            "15": "אם תחפץ תשמר מצוה ואמונה לעשות רצון אל ואם תאמין בו גם אתה תחיה׃",
            "16": "מוצק לפניך מים ואש באשר תחפץ תשלח ידיך׃",
            "17": "לפני אדם חיים ומות וכל שיחפץ יתן לו׃",
            "18": "כי לר[ו]ב חכמת ייי אל בגבורה ומביט לכל׃ ספקה חכמת ייי אמיץ גבורות וחוזה כל׃",
            "19": "[עי]ני אל[הים] [י]ראו מעשיו והוא יכיר כל מפעל אנוש׃",
            "20": "[לא] [צוה] [אנוש] לחטא ולא למד שקרים לאנשי כזב׃ [ולא] [החלים] [?] [אנשי] כזב ולא מרחם על עושה שוא ועל מגלה סוד׃"
        },
        "16": {
            "1": "[אל] [תתאוה] [תואר] [נע]רי שוא ואל תשמח על בני עולה׃",
            "2": "א]ל תשמח בם כי אין אתם יראת ייי׃",
            "3ab": "[אל] [תאמין] [ב]חייהם ואל תבטח בחיליהם׃",
            "3cd": "[ואל] [תבטח] [ב]עקבותם כי לא תהיה להם אחרית טובה׃",
            "3ef": "[כי] [טוב] אחד עושה רצון אל מאלף ומות ערירי מאחרית זדון",
            "3g": "[טו]ב מות ערירי ממי שיהיו לו בנים רבים בני עולה ומאחרית זדון׃",
            "4ab": "מאחד ערירי ירא ייי תשב עיר וממשפחות בוגדים תחרב׃",
            "4cd": "מאחד מ[בי]ן תשב עיר וממשפחת בוגדים תחרב׃",
            "5": "רבות כאלה ראתה עיני ועצומות כאלה שמעה אזני׃",
            "6": "בעדת רשעים רשפה להבה ובגוי חנף נצתה חמה׃",
            "7": "אשר לא נשא לנסיכי קדם המורדים בגבורתם׃"
        },
        "30": {
            "11": "אל תמשילהו בנעוריו ואל תשא לשחיתותיו׃",
            "12ab": "כפתן על חי תפגע רציץ מתניו שעודנו נער׃",
            "12cd": "כיף ראשו בנערותו ובקע מתניו כשהוא קטן׃",
            "12ef": "למה ישקה ומרה בך ונולד ממנו מפח נפש׃",
            "13": "יסר בנך והכבד עולו פן באולתו יתלעבך׃",
            "14": "טוב מסכן וחי בעצמו מעשיר ונגע בבשרו׃",
            "15": "חיי ש ר אויתי מפז ורוח טובה מפנינים׃",
            "16": "אין עושר על עושר שר עצם ואין טובה על טוב לבב׃",
            "17": "טוב למות מחיי שוא ונוחת עולם מכאב נאמן׃ טוב למות מחיים רעים ולירד שאול מכאב עומד׃",
            "18": "טובה שפוכה על פה סתום תנופה מצגת לפני גלול׃",
            "20": "כאשר סירים יחבק נערה ומתאנח כן עושה באונס משפט׃ כן נאמן לָן עם בתולה וייי מבקש מידו׃",
            "19": "",
            "21": "אל תתן לדין נפשך ואל תכשל בעונך׃",
            "22": "שמחת לבב הם חיי איש וגיל אדם האריך אפו׃",
            "23": "פת נפשך ופייג לבך וקצפון הרחק ממך׃ כי רבים הרג דין ואין תעלה בקצפון׃",
            "24": "קנאה ואף [י]קצרו ימים ובלא עת תזקין דאגה׃",
            "25": "שנות לב טוב תחת מטעמים ומאכלו יעלה עליו׃"
        },
        "31": {
            "1": "שקר עשיר ימחה שארו דאגת מחיה תפריע נומה ׃",
            "2": "דאגת מחיה תפריג נומה ומחלי חזק תפריע נומה ׃ רע נאמן תניד חרפה ומסתיר סוד אוהב כנפש׃",
            "3": "עמלי עשיר לקבל הון ואם ינוח לקבל תענוג׃",
            "4": "יגע עני לחסר ביתו ואם ינוח יהיה צריך׃ עמל עני לחסר כחו ואם ינוח לא נחה לו׃",
            "5": "רודף חרוץ לא ינקה ואוהב מחיר בו ישגה׃",
            "6": "רבים היו חבולי זהב והבוטח על פנינים׃ ולא מצאו להנצל מרעה וגם להושע ביום עברה׃",
            "7": "כי תקלה הוא לאויל וכל פותה יוקש בו׃",
            "8": "אשרי איש נמצא תמים ואחר ממון לא נלוז׃",
            "9": "מי הוא זה ונאשרנו כי הפליא לעשות בעמו[׃]",
            "10ab": "מי הוא זה שנדבק בו והיה לו שלום והיה לו תפארה",
            "10cd": "כי ברבות שלום חייו אהיה לך לתפארת׃",
            "10ef": "מי ברכו וישלם חייו היא לך לתפארת׃",
            "10gh": "מי יוכל לסור ולא סר ולהרע רעה ולא אבה׃",
            "11": "על כן חזק טובו ותהלתו יספר קהל׃",
            "12": "מוסר לחם ויין יחדו בני אם על שלחן גדול ישבתה אל תפתח עליו גרנך׃",
            "12/13a": "אל תאמר ספוק עליו זכור כי רעה עין רעה׃",
            "13bc": "רע עין שונא אל ורע ממנו לא ברא׃",
            "13de": "כי זה מפני כל דבר תזוע עין ומפנים דמעה תדמע׃",
            "13fg": "רע מעין לא חלק אל על כן מפני כל נס לחה׃",
            "14": "מקום יביט אל אל תושיט יד ואל דיחד עמו בטנא׃",
            "15": "דעה רעך כנפשך ובכל ששנאת התבונן׃",
            "16ab": "הסב כאיש אשר נבחר ואל תעט פן תגעל׃",
            "16c": "",
            "16d": "",
            "16ef": "דע שרעך כמוך ואכול כאיש דבר ששם לפניך ולא תהיה גרגרן פן תמאס׃",
            "17": "חדל ראשון בעבור מוסר ואל תלע פן תמאס׃",
            "18": "וגם אם בין רבים ישבת לפני רע אל תושט יד׃",
            "19": "הלא די אנוש נב ון מזער ועל יצועיו לא ישיק׃",
            "20ab": "מכאוב ונדד ישינה וצער ותשניק ופני הפוכות עם איש כסיל׃",
            "20cd": "שנות חיים על קרב צולל וקם בבקר ונפשו אתו׃",
            "20ef": "שנת חיים עם אנוש נב ון קם בבוקר ילין עד בקר ונפשו עמו׃",
            "21": "וא[ם] במ[טעמים] ינו ותמצא נחת׃",
            "22ab": "בכל מעשיך היה צנוע וכל אסון לא יגע בך׃",
            "22cd": "הלא די אנוש נבון מזער וגם אם נאנסתה במטעמים קוה קוה וינוח לך׃",
            "22ef": "שמע בני ואל תבוז לי ובאחרית תשיג אמרי׃",
            "22gh": "שמע בני וקח מוסרי ואל תלעיג עלי ובאחרית תמצא דברי׃",
            "23": "טוב על לחם תברך שפה עדות טובו נאמנה׃",
            "24": "רע על לחם ירגז בשער דעת רועו נאמנה׃",
            "25": "וגם על היין אל תתגבר כי רבים הכשיל תירוש׃",
            "26": "כור בוחן מעשה לוטש כן היין למצות לצים׃ נבון בוחן מעשה מעשה כן שכר לריב לצים׃",
            "27": "למי היין חיים לאנוש אם ישתנו במתכנתו׃ מה חיים חסר היין שהוא מראשית לשמחה נוצר׃",
            "28ab": "שמחת לב וששון ועדוי יין נשתה בעתו ודאי׃",
            "28cd": "חיי מה לחסר תירוש והוא לגיל נחלק מראש׃",
            "29": "כאב ראש לענה וקלון יין נשתה בתחרה וכעס׃",
            "30": "מרבה חמר לכסיל מוקש מחסר כח ומספק פצע׃",
            "31": "במשתה היין אל [תו]כח רע ואל תוגהו [בח]ד[ו]תו׃ דבר חרפה אל [תאמר] [לו] ה"
        },
        "32": {
            "1ab": "ל",
            "1/2": "היה להם כאחד מהם׃ דאג להם ואחר תסוב הכין צרכם ואחר תרבץ׃ למען תשמח בכבודם ועל מוסר תשא שכל׃",
            "3": "מלל שב כי הוא לך והצנע שכל ואל תמנע שיר׃",
            "4": "במקום היין אל תשפך שיח ובלא מזמר מה תשפך שיח ובל עת מה תתחכם׃",
            "5ab": "כחותם על כיס זהב שיר אל על משתה היין׃",
            "5cd": "כומז אודם על ניב זהב משפט שיר על משתה היין׃",
            "5ef": "כרביד זהב ובו נפך וספיר כך נאים דברים יפים על משתה היין׃",
            "6": "מלואות פז וחותם ברקת קול מזמור על נועם תירוש׃",
            "7": "דבר נער אם צריך אתה בחזק פעמים ושלש אם ישאלך׃",
            "8": "כל לאמר ומעט הרבה ודמה ליודע ומחריש יחדו׃",
            "9": "בין זקנים אל תקומם ושרים אל תרב לטרד׃",
            "10ab": "לפני ברד ינצח ברק ולפני דכא ינצח חן׃",
            "cd": "לפני ברד ינצח ברק ולפני בושי חן׃",
            "11": "בעת מפקד אל תתאחר פטר לביתך ושלם רצון׃ בעת שלחן אל תרבה דברים ואם עלה על לבך דבר׃",
            "12": "פטר לביתך ושלם רצון ביראת אל ולא בחסר כל׃",
            "13": "מ[ע]ל כל אלה ברך עושך המרוך מטובתו׃",
            "14ab": "דורש אל [י]קוה רצון ומתלהלה יוקש בו׃",
            "14cd": "דורש אל יקח מוסר ומשחרהו ישיג מענה׃",
            "14ef": "דורש חפצי אל יקח לקח ויענהו בתפלתו׃",
            "15": "דורש תורה יפיקנה ומתלהלה יוקש בה׃",
            "16": "ירא ייי יבין משפט ותחבולות מנשף יוציא׃ יראי ייי יבינו משפטו וכחמות רבות יוציאו מלבם׃",
            "17": "איש חכם יטה תוכחות ואחר צרכו ימשך תורה׃",
            "18ab": "איש חכם לא יכסה כחמה ולץ לא ישמר לשונו׃",
            "18cd": "איש חכם לא יקח שחד זד ולץ לא ישמר תורה׃",
            "18c": "",
            "18d": "",
            "19": "בלא עצה אל תפעל דבר ואחר מעשיך אל תתקצף׃",
            "20": "בדרך מוקשת אל תלך ואל תתקל בנגף פעמים׃",
            "21a/22a": "אל תבטח בדרך מחתף ובאחריתך השמﬧ׃",
            "21b/22b": "אל תבטח בדרך רשעים ובארחתיך הזהﬧ׃",
            "23": "בכל דרכיך שמור נפשך כי כל עושה אלה שומר מצוה׃ בכל מעשיך שמור נפשך כי עושה זה שומר מצוה",
            "24": "נוצר תורה שומר נפשו ובוטח בייי לא יבוש׃"
        },
        "33": {
            "1": "ירא ייי לא יפגע רע כי אם בניסוי שב ונמלט׃",
            "2": "לא יחכם שונא תורה ומתמוטט כמסערה אני׃",
            "3": "איש נבון יבין דבר ותורתו כאור[י]ין ישרה׃"
        },
        "35": {
            "11": "בכל מעשיך האר פנים ובששון הקדש מעשר :",
            "12": "תן לו כמתנתו לך: בטוב עין ובהשגת יד׃",
            "13": "כי אלוה תשלומות הוא ושבעתים ישיב לך׃",
            "14/15": "אל תשחד כי לא יקח ואל תבטח על זבח מעשק׃ כי אלהי משפט הוא ואין עמו משוא פנים׃",
            "16": "לא ישא פנים אל דל ותחנוני מצוק ישמע׃",
            "17": "לא יטש צעקת יתום ואלמנה כי תרבה שיח׃",
            "18": "הלא דמעה על לחי תרד ואנחה על מרודיה׃",
            "20": "תמרורי רצון הנחה וצעקה ענן חשתה׃",
            "21": "שועת דל ענן חל עם ועד תגיע לא תנוח:",
            "21/22": "לא תמוש עד יפקוד אל ושופט צדק יעשה משפט׃ גם אל לא יתמהמה וכגבור לא יתאפק:",
            "22/23": "עד ימחץ מתני אכזרי ולגוים ישיב נקם׃ עד יוריש שבט זדון ומטה רשע גדוע יגדע׃",
            "24": "עד ישיב לאנוש פעלו וגמול אדם כמזמתו׃",
            "25": "עד יריב ריב עמו ושמחם בישועתו׃",
            "26": "[נ]אה ח[ס]דו בזמן מצוקה כעת חזיזים בעת בצורת׃ נא[ה] מצוק[ה] כעב חזיזים בעת צרך׃"
        },
        "36": {
            "1/2": "הושיענו אלהי הכל ושים פחדך על כל הגוים׃",
            "3": "הניף על עם נכר ויראו את גבורתיך׃",
            "4": "כאשר נקדשת לעיניהם בנו כן לעינינו הכבד בנו׃",
            "5": "וידעו כאשר ידענו כי אין אלהים זולתך׃",
            "6/7": "חַדֵש אֵל וְשַנֵה תֵמַהֽ האריך יד וזריז ימים",
            "8/9": "העיר אף ושפוך חמה והכניע צי והדוף אויב׃",
            "10": "החיש קץ ופקוד מועד כי מי יאמר לך מה תעשה׃",
            "12": "השבת ראש פאתי מואב האומר אין זולתי׃",
            "13a/16b": "אסוף כל שבטי יעקב ויתנחלו כימי קדם׃",
            "17": "רחם על עם נקרא בשמך ישרא‍ל בכור כיניתה׃",
            "18": "רחם על קרית קדשך ירושלם מכון שבתיך׃",
            "19": "מלא ציון את הודך ומכבודך את היכלך׃",
            "20": "תן עדות למראש מעשיך והקם חזון דבר בשמך׃",
            "21": "תן את פעלת קוויך ונביאיך יאמינו׃",
            "22": "תשמע תפלת עבדיך כרצונך על עמך׃ וידעו כל אפסי ארץ כי אתה אל עולם[׃]",
            "23": "",
            "26ab": "כל זכר תקבל אשה אך יש אשה מאשה יפה׃",
            "24": "חיך בוחן מטעמי דבר ולב מבין מטעמי כזב׃",
            "25": "לב עקוב יתן עצבת ואיש ותיק ישיבנה בו׃",
            "26cd": "כל נכר תאכל חיה אך יש מכה ממכה תנעם׃",
            "27": "תואר אשה והליל פנים ועל כל מחמד עין יגבר׃",
            "28": "ועד אם יש מרפא לשון אין אִשָׁהּ מבני אדם׃",
            "29": "קנה אשה ראשית קנין עזר ומבצר ועמוד משען׃",
            "30": "באין גדיר יבוער כרם ובאין אשה נע ונד׃",
            "31": "מי יאמין בגדוד צבא  המדלג מעיר אל עיר׃ כן איש אשר לא קן המרגיע באשר יערב׃"
        },
        "37": {
            "1/2": "כל אומר אמר אהבתי הלא דין מגיע אל מות",
            "3": "היו רע שאמר מדוע כן נוצרתי למלא פני תבל תרמית׃ 4 מרע אוהב מביט אל שלחן בעת צוקה מנגד יעמד ׃",
            "5": "",
            "6": "אל תשכח חביר בקרב ואל תעזבהו בשללך׃",
            "7": "כל יועץ יניף יד אך יש יועץ דרך אל לץ׃",
            "8": "מיועץ שמור נפשך ודע לפנים מה צורכו׃ כ[י] גם הוא לנפשו יחשב למה זה אליו יפול׃",
            "9": "[ויאמר] לך מטוב דרכך וקם מנגד להביט רישך׃",
            "10": "",
            "11ab": "עם אשה על צרתה ומדר אל מלחמתו׃",
            "11cd": "עם סוחר אל תתגר וממקנה על ממכר׃",
            "11ef": "עם איש רע אל תגמל חסד ואכזרי על טוב בשר׃",
            "11gh": "פועל שוא על מלאכתו שומר שוא על מוציא רע׃",
            "12": "אך אם יש מפחד תמיד אשר תדע שומר מצוה׃ אשר עם לבבו כלבבך אם תכשל יגיע אליך׃",
            "13": "וגם עצת לבב הבין מי יאמין לך אמן ממנו׃",
            "14": "לב אנוש יגיד שעיותיו משבעה צופים על מצפה׃",
            "15": "ועם כל אלה עתר אל אל אשר יכין באמת צעדיך׃",
            "16": "ראש כל מעשה דבר וראש כל פועל היא מחשבת",
            "17/18": "עקרת תחבולות לבב ארבעה שבטים יפריחו׃ טוב ורעה וחיים ומות ומושלת בם כליל לשון׃",
            "19": "יש חכם לרבים נחכם ולנפשו הוא גואל׃",
            "20": "ויש חכם בדברו נמאס ומכל מאכל תענוג נבצר׃",
            "22": "ויש חכם לנפשו יחכם פרי דעתו על גויתו׃",
            "23": "",
            "25": "חיי איש מספר ימים וחיי עם ישראל ימי אין מספר׃",
            "24": "חכם לנפשו ישבע תענוג ואשרוהו [כל] רוא[י]ו׃",
            "26": "חכם כבוד ל ל",
            "27": "בני בחייך נס נפשך וראה מה רע לה אל תתן לה׃",
            "28": "כי לא הכל לכל טוב לא כל נפש כל זן תבחר׃",
            "29": "אל תזרע לכל תענוג ואל תשפך על כל מטעמים׃",
            "30": "כי ברוב תענוג יקנן חולי והמרבה יגיע אל זרא׃",
            "31": "בלא מוסר רבים יגועו ועועו והנשמר יוסיף חיים׃"
        },
        "38": {
            "1": "רעי רופא לפני צרכו גם אתו חלק אל:",
            "2": "מאת אל יחכם רופא ומאת מלך ישא משאות ׃",
            "3": "דעת רופא תרים ראשו ולפני נדיבים יתיצב׃",
            "4": "אל מארץ מוציא תרופות וגבר מבין אל ימאס בם׃",
            "5": "הלא בעץ המתיקו מים בעבור להודיע כל אנוש כחו׃",
            "6": "ויתן לאנוש בינה להתפאר בגבורתו׃",
            "7/8": "בהם רופא יניח מכאוב וכן רוקח עושה מרקחת׃",
            "8": "למען לא ישבות מעשהו ותושיה מבני אדם ׃",
            "9": "בני בחולי אל תתעבר התפלל אל אל כי הוא ירפא׃ 10 סור מעול ומהכר פנים ומכל פשעים טהר לב׃",
            "11": "תן ניחח וגם אזכרה ודשן ערוך בכנפי הוניך׃",
            "12": "וגם לרופא תן מקום ולא ימוש כי גם בו צורך פ֒",
            "13/14a": "כי יש עת אשר בידו מצלחת כי גם הוא אל אל יעתיר׃",
            "14bc": "אשר יצלח לו פשרה ורפאות למען מחיה׃",
            "15": "אשר חוטא לפני עושהו יתגבר לפני רופא ׃",
            "16": "בני על {מ}המת הזיב דמעה התמרר ונהה קינה׃ כמשפטו אסוף שארו ואל תתעלם בגויעתם ׃",
            "17": "המר בני והתם מספד ושית אבלו כיוצא בו׃ יום ושנים בעבור דמעה והנחם בעבור עון׃",
            "18": "מדין יוצא אסון כן רע לבב יבנה עצבה׃",
            "20": "אל תשיב אליו לב עוד פרע זכרו וזכור אחרית׃",
            "22": "זכור חקו כי הוא חקך לו אתמול ולך היום׃",
            "21": "אל תזכרהו כי אין לו תקוה מה תועיל ולך תריע׃",
            "23": "מושבת מתושבת זכרו והנחם עם צאת נפשו׃",
            "24": "חכמת סופר תרבה חכמה וחסר עסק הוא יתחכם׃",
            "25": "מה יתחכם תומך מלמד ומתפאר בחנית מרעיד׃ באלוף ינהג ישובב בשור ושעיותיו עם בני בקר׃",
            "26": "ושקידתו לכלות מרבק לֵבֿ יָשׁיתֿ לשדד תלמים׃",
            "27": "אף עשה חרש וחושב אשר לילה כיום מנהג[׃]"
        },
        "39": {
            "15": "[ב]שירות נבֶל וכלי מינים וכן תאמר בתרועה׃",
            "16": "מעשי אל כלם טובים וכל צורך בעתו יספיק ׃",
            "17": "בדברו יעריך נ[ד] מ[י]ם ומוצא פיו אוצרו׃",
            "18": "תחתָו רצונו יצליח ואין מעצור לתשועתו׃",
            "19": "מעשה כל בשר נגדו ואין נסתר מנגד עיניו׃",
            "20": "מעולם ועד עולם יביט ואין מספר לתשועתו׃ אין קטן ומעט עמו ואין נפלא וחזק ממנו׃",
            "21": "אין לאמר זה למה זה כי הכל לצרכו נבחר: אין לאמר זה רע מזה כי הכל בעתו יגבר׃",
            "22": "ברכות כיאר הציפה וכנהר תבל ריותה׃",
            "23": "כן זעמו גוים יוריש ויהפך למלח משקה׃",
            "24": "[א]רחות תמים יישרו כן לזרים יסתוללו׃",
            "25": "[טוב] לטוב חלק מראש כן לרעים טוב ורע:",
            "26": "[ראש] כל חיי אדם מים ואש וברזל ומלח׃ [סלת/חלב] חטים חלב ודבש דם ענב יצהר ובגד׃",
            "27": "כל א[לה] לטובים ייטיבו כן לרעים לרעה נהפכו׃",
            "28": "יש ר[וחות] [לנ]קם יוצרו ]הרים יעתיקו׃",
            "29": "אש וברד רע ודבר גם אלה למשפט נבראו[׃]",
            "30": "חית שן עקרב ופתן וחרב נקמות להחרים בם׃ כל אלה לצורכם נבראו והמה באוצר ולעת יפקדו׃",
            "31": "בצותו אתם ישישו ובחקם לא ימרו פיו׃",
            "32": "על כן מראש התיצבתי והתבוננתי ובכתב הנחתי׃",
            "33": "מעשה אל כלם טובים לכל צורך בעתו יספוק׃",
            "34": "אל לאמר זה רע מה זה כי הכל בעתו יגביר׃",
            "35": "עתה בכל לב הרנינו וברכו את שם [ה]ק[דוש:]"
        },
        "40": {
            "1": "עסק גדול חלק אל ועול כבד על בני אדם׃ מיום צאתו מרחם אמו עד יום שובו אל אם כל חי׃",
            "3": "מיושב כסא לגבה עד לשוב עפר ואפר׃",
            "4": "מעוטה צניף וציץ ועד עוטה שמלת סיגה[׃]",
            "5ab": "אך  קנאה  דאגה  ופחד אימת  מות  תחרה  ורב[׃]",
            "5bc": "ועת  נוחו  על  משכבו שינת  לילה  תשנה  ׃",
            "6": "מעט  לרוק כרגע ישקוט ומבין  בחלמות  ש׃ מעט  טעמחזון  נפשו כשריד  הברח  [רודף׃]",
            "7": "עד  עודך ה  הקיץ ומראו    מנוח׃",
            "8": "ל",
            "9": "[ד]בר ודם חרחֻר וחרב שד ושבר רעה ומות׃",
            "10": "על רשע נבראה רעה ובעבור תמוש כלה׃",
            "11": "כל  מארץ  אל  ארץ  ישוב ואשר  ממרום  אל  מרום׃",
            "13": "מחול  אל  חול  כנחל  איתן ומאפיק  אדיר  בחזיז  קולות׃",
            "14": "עם  עם  שאתו  כפים  יגילו כי  פתאם  לנצח  יתם׃",
            "15": "נוצר  מחמס  לא  ינקה כי  שורש  חנף על  שן  סלע׃",
            "16": "כקרדמות  על  גפת  נחל מפני  כל  מטר  נדעכו׃",
            "17": "וחסד  לעולם  לא  ימוט וצדקה  לעד  תכון׃",
            "18": "חיי יין  ושכר  ימתקו ומשניהם  מוצא אוצר׃",
            "19ab": "ילד ועיר יעמידו שם ומשניהם  מוצא חכמה׃",
            "19cd": "שגר ונטע יפריחו שם ומשניהם  אשה נחשקת",
            "20": "יין  ושכר  יעליצו  לב ומשניהם  אהבת דודים׃",
            "21": "[ח]ל[י]ל  ונבל  יעריבו  שיר ומשניהם  לשון  ברה׃",
            "22": "ח[ן] [ונע]ם יעמידו עין ומשניהם צמחי שדה׃",
            "23": "א[הב]    [ ] בעת ינהגו ומשניהם  אשה משכלת׃",
            "24": "אחי[ם] [ ] [ועז]רים בעת צרה ומשניהם  צדק  מצלת׃",
            "25": "זהב  וכסף [ ] [יעמידו] [רג]ל ומשני[הם]",
            "26ab": "חיל  וכח  יגב[י]הו לב ומשניהם [י]ראת  אלהים׃",
            "26cd": "אין ביראת ייי מחסור ואין לבקש עמה  משען׃",
            "27": "יראת אלהים כעדן ברכה וכן  כל  כבוד  חפתה׃",
            "28": "מני חיי מתן אל תחי טוב נאסף ממסתולל׃",
            "29ab": "איש  משגיח  על  שלחן  זר אין  חייו  למנות  חיים׃",
            "29cd": "מעגל  נפש  מטעמו לאיש  יודע  סוד  מעים׃",
            "30": "לאיש  עוז  נפש תמתיק  שאלה בקרבו תבער כמו אש ׃"
        },
        "41": {
            "1ab": "חיים  למות  מה  מר  יברך לאיש  שוקט  על  מכונתו׃",
            "1cd": "איש  שליו  ומצליח  בכל ועוד  בו  חיל  לקבל  תענוג׃",
            "2ab": "האח  למות  כי  טוב  חקיך לאיש אונים וחסר עצמה׃",
            "2cd": "איש  נוקש  ומושל  בכל אפס המראה  ואבד תקוה׃",
            "3": "אל  תפחד  ממות  חוקיך זכור כי  ראשנים  ואחרנים  עמך׃",
            "4ab": "זה  חלק  כל  בשר  מאל ומה  תמאס  בתורת  עליו[ן]׃",
            "4cd": "לאלף שנים מאה ועשר איש תוכחות בשא[ו]ל חיים: 5 נין  נמאס  דבר   רעים ונכד  אויל  במגו[ר] [רש]ע׃",
            "6": "מבן  עול  ממשלת  רע עם זרע[ו] [ת]מיד חרפ]ה׃",
            "7": "אב  רשע  יקוב  ילד כי  בגללו  ה  ן׃",
            "8": "אוי לכם     ע]ליון׃",
            "9ab": "אם  תפרחו  [ע]ל ידי  אסון אם תולידו  לאנחה׃",
            "9cd": "אם  תכשלו  לשמחת  עולם׃ ואם  תמותו  לקללה׃",
            "10": "כל  מאפס  אל  אפס  ישוב כן  חנף  מתהו  אל  תהו׃",
            "11": "הבל  אדם  בגויתו אך  שם  חסד  לא  יכרת׃",
            "12": "פחד על שם כי הוא ילוך מאלפי אוצרות  חכמה׃",
            "13": "טובת  חי  ימי  מספר וטובת  שם  ימי  אין  מספר׃"
        },
        "14bc // 20": {
            "30": "חכמה  טמונה  ואוצר  מוסתר מה  תועלה  בשתיהם׃"
        },
        "15 // 20": {
            "31": "טוב  איש  מצפין אולתו מאיש  מצפין  חכמתו׃",
            "*": "מ֡ו֡ס֡ר֡  ב֡ש֡ת֡  ש֡מ֡ מוסר  בשת׃",
            "14a/16a": "מוסר בשת שמעו בנים והכלמו על משפטי׃",
            "16bc": "לא  כל  בשת  נאה  לשמר ולא  כל  הכלם  נבחר׃",
            "17": "בוש  מאב  ואם  אל  זנות מנשיא  יושב  אל  כחש׃",
            "18ab": "מאדון  וגברת  על  שקר מעדה  ועם  על  פשע׃",
            "18c/19a": "מחבר  ורע  על  מעל וממקום  תגור  על  זר׃",
            "19bc": "מ[ה]פר  אלה  וברית ממטה אציל אל לחם׃",
            "19d/21a": "ממ[נ]ע  מתת  שאלה מהשב  אפי  רעך׃",
            "19d": "ממע  מתת  שאלה",
            "21a": "מי  השע  פִי  רעיך׃",
            "21b/20a": "",
            "21b": "מחשבות  מחלקות",
            "20a": "משאול  שלום מהש  מחלקות  מנה משאול  שלום  מ חריש׃",
            "21c/20b or 22ab": "מהביט  א   ומהתקמם על שפחתך",
            "22cd": "מאוהב  על  דברי  חרפה ומאחרי  מתת  אל  תנאץ׃"
        },
        "42": {
            "24": "",
            "25a": "זה על זה חלף טוב",
            "25b": "ומי ישבע להביט תואר"
        },
        "25b/43": {
            "1a": "וימי  ישב[ע]  ל[ה]ב[י]ט  הדם תואר לטוהר׃"
        },
        "43": {
            "2": "שמש  מביע  בצרתו  חמה מה  נורא  מעשי  ייי",
            "3": "בהצהירו ירתיח תבל לפני חרבו  מי  יתכלכל׃",
            "4ab": "כור  נפוח  מהם  מצוק שולח  שמש  ידליק  הרים ׃",
            "4cd": "לשאון  מאור  תגמר  נושבת ומנורה  תכוה  עין׃",
            "5": "כי  גדיל  ייי  עושהו ודבריו  ינצח  אביריו׃",
            "6": "וגם  ירח  ירח  עתות    שבות ממשלת קץ ואות עולם׃",
            "7": "בם  מועד  וזמני  חוק וחפץ עתה  בתקופתו׃",
            "8ab": "חדש  בחדשו  הוא  מתחדש מה  נורא  בהשתנותו׃",
            "8cd": "כלי  צבא  נבלי  מרום מרצף  רקיע  מזהירתו׃",
            "9": "תואר  שמים  והדר  כוכב ואורו  מזהיר  במרומי  אל׃",
            "10": "בדבר  אל  יעמד  חק ולא  ישח  באשמרותם׃",
            "11": "ראה  קשת  וברך  עושיה כי  מאד  נאדרה  בכבוד׃",
            "12": "חוק  הקיפה  בכבודה ויד  אל  נטתה בגבורה[׃]",
            "13": "",
            "14": "למען  ברא אוצר ויעף  עבים  כעיט",
            "15": "גבורתו  ן",
            "17ab": "קול  רעמו  יחול ארצו זלעפות  צפון  סופה  וסערה׃",
            "17a": "",
            "16a": "",
            "16b": "",
            "17b": "",
            "17cd": "ברשף יניף שלגו וכארבה  ישכון  דרתו׃",
            "18": "תואר  לבנה  יגהה  עינים וממטרו  יהמה  לבב׃",
            "19": "וגם  כפור  כמלח  ישכון ויציץ  כספיר  ציצים׃",
            "20": "צינת  רוח  צפון  ישיב וכרקב  יקפיא  מקורו׃ על  כל  מעמד  מים  יקרים וכשרין  ילבש  מקוה׃",
            "21": "יבול כחרב  ישיק ונוה  צמחים כלהבה׃",
            "22": "מרפא  כל  מערף  ענן  טל  פורע  לדשן  שרב׃",
            "23": "מחשבתו  תשיק  רבה ויט  בתהום  איים׃",
            "24": "יורדי  הים  יספרו  קצהו לשמע  אזננו  נשתומם׃",
            "25": "שם  פלאות  תמהי  מעשהו מין  כל  חי  וגבורות  רבה׃",
            "26": "למענו  יצלח מלאך ובדבריו  יפעל  רצון׃",
            "27": "עוד  כאלה  לא  נוסף וקץ  דבר  הוא  הכל׃",
            "28": "נגדלה  עוד  כי  לא  נחקור והוא  גדול  מכל  מעשיו׃",
            "29": "נוראים  מאד  מאד ונפלאות  דבריו׃",
            "30": "מג[ד]לי ייי הרימו  קול בכל  תוכלו  כי  יש  עוד מרומים  תחליפו  כח",
            "32": "רוב סתרי חזק מאלה מעט  ראיתי  ממעשיו׃",
            "33": "את  הכל   ל  חכמה[׃] שבח  אבות  עולם"
        },
        "44": {
            "1": "אהללה  נא  אנשי  חסד  אבותינו  בדורותם׃",
            "2": "רב  כבוד  חלק  עליון וגדלו  מימות  עולם׃",
            "3ab": "דורי  ארץ  במלכותם ואנשי  שם  בגבורתם׃",
            "3cd": "היועצים  בתבונתם  בעולם וחוזי  כל  בנבואתם׃",
            "4ab": "שרי  גוים  במזמתם ורוזנים  במחקרותם׃",
            "4cd": "חכמי  שיח  בספרתם ומושלים  במשמרותם׃",
            "5": "חוקרי  מזמור  על  חוק נושאי  משל  בכתב׃",
            "6": "אנשי  חיל  וסומכי  כח ושוקטים  על  מכונתם׃",
            "7": "כל  אלה  בדורם   ומימיהם  תפארתם׃",
            "8": "יש  מהם  הניחו  שם  להשתענות  בנחלתם׃",
            "9": "ויש  מהם  אשר  אין  לו  זכר וישבתו  כאשר  שבתו׃ כאשר  לא  היו  היו ובניהם  מאחריהם[׃]",
            "10": "ואולם אלה  אנשי  חסד ותקותם  לא תכ[ר]ת׃",
            "11": "עם  זרעם  נאמן  טובם ונחלתם  לבנ[י] ב[ניה]ם [׃]",
            "13": "עד  עולם  יעמד  זכרם וצדקתם  לא [תמח]ה׃",
            "14": "[גו]יתם בשלום נאס[פה] [ו]שמם ח[י] ל[דור] ודור׃",
            "15": "",
            "16": "חנוך  נמצא  תמים והתהלך  עם  ייי  ו[נ]לקח אות  דעת  לדור  ודור׃",
            "17": "[נ]ח  צדיק  נמצא  תמים לעת  כלה  היה  תחליף׃ בעבורו  היה  שארית ובבריתו  חדל  מבול׃",
            "18": "באות  עולם  נכרת  עמו לבלתי  תשחית  כל  בשר׃",
            "19": "אברהם  אב  המון  גוים לא  נתן  לכבודו  מום׃",
            "20": "אשר  שמר  מצות  עליון ובא  בברית  עמו׃ בבשרו  כרת  לו  חק ובניסוי  נמצא  נאמן׃",
            "21ab": "על  כן  בשבועה  הקים  לו לברך  בזרעו  גוים׃",
            "21ef": "להנחילם  מים  ועד  ים ומנהר  ועד  אפסי  ארץ׃",
            "22": "וגם  ליצחק  הקים  בן בעבור  אברהם  אביו׃",
            "22c/23a": "ברית  כל  ראשון  נתנו וברכה  נחה  על  ראש  ישראל׃",
            "23bc": "ויכוננהו  בברכה ויתן  לו  נחלתו׃",
            "23de": "ויציבהו  לשבטים לחלק  שנים  עשר׃",
            "23fg": "ויוציא  ממנו  איש מוצא  חן  בעיני  כל  חי׃"
        },
        "45": {
            "1": "א[הו]ב  אלהים  ואנשים משה  זכרו  לטובה׃",
            "2": "[ויכב]דיהו אלהים ויאמצהו  במרומים׃",
            "3": "בדבר אותות  מהר ויחזקהו  לפני  מלך׃ ויצוהו [ ] [ע]ל ה[ע]ם וירא[הו] [ ] כבודו׃",
            "4": "באמונתו  ובענותו בחר  בו  מכל  בשר׃",
            "5": "וישמיעהו  את  קולו ויגישהו  לערפל׃ וישם  בידו  מצוה תורת  חיים  ותבונה׃ ללמד  ביעקב  חקיו ועדותיו  ומשפטיו  לישראל׃",
            "6/7": "וירם  קדוש  את  אהרן  למטה  לוי וישימהו  לחק  עולם׃ ויתן  עליו  הוד וישרתהו  בכבודו׃ ויאזרהו  בתועפות  ראם וילבישהו  פעמונים׃",
            "8": "וילבישהו  כליל  תפארת ויפארהו  בכבוד  ועוז׃",
            "8c/9a": "מכנסים  כתנות  ומעיל ויקיפהו  פעמונים ׃",
            "9bc": "ורמונים  המון  סביב לתת  נעימה  בצעדיו׃",
            "9de": "להשמיע  בדביר  קולו לזכרון  לבני  עמו׃",
            "10": "בגדי  קדש  זהב  תכלת  וארגמן מעשה  חשב׃",
            "10c/11a": "חשן  משפט  אפוד  ואזור ושני  תולעת  מעשה  אורג׃",
            "11bc": "אבני  חפץ  על  החשן פתוחי  חותם  במלואים׃",
            "11de": "כל  אבן  יקרה  לזכרון  בכתב  חרות למספר  שבט[י]  [יש]ראל׃",
            "12": "עטרת  פז  מעיל  ומצנפת וציץ  חרות  קדש׃ הוד  כבוד  ותהלת  עז מחמד  עין ומכל[ל]  [י]ופי׃",
            "13": "לפניהו ל[א] [היה] [כ]ן ועד עולם  לא  ם  זר׃ האמן  בדד  לבניו  כזה וכן  בניו  לדורותם׃",
            "14": "מנחתו כליל  תקטר וכל  יום  תמיד  פעמים׃",
            "15": "וימלא  משה  את  ידו וימשחהו  בשמן  הקדש׃ ותהי  לו ברית  עולם ולזרעו  כימי  שמים׃ לשרת  ולכהן  לו ולברך  את  עמו  בשמו׃",
            "16": "ויבחר  בו  מכל  חי להגיש  עלה  וחלבים׃ ולהקטיר  ריח  ניחח  ואזכרה ולכפר  על  בני  ישראל׃",
            "17": "ויתן  לו  מצותיו וימשילהו  בחוק  ומשפט׃ וילמד  את  עמו  חק ומשפט  את  בני  ישראל׃",
            "18": "ויחרו  בו  זרים ויקנאו  בו  במדבר׃ אנשי  דתן  ואבירם ועדת  קרח  בעזוז  אפם׃",
            "19": "וירא  ייי  ויתאנף ויכלם  בחרון  אפו׃ ויבא  להם  אות ויאכלם  בשביב  אשו׃",
            "20ab": "וישת לאהרן  כבודו ויתן  לו  נחלתו׃",
            "20c/21a": "ר[אשי]ת  קדש נתן  לו  לחם אשי  ייי  יאכלון׃",
            "20d/21b": "ל[חם] [ה]פנ[י]ם חלקו ומתנה  לו  ולזרעו׃",
            "22": "אך ב[א]רצם לא ינחל ובתוכם  לא  יחלק  נחלה׃ אשי יי[י] חלקו נחלתו ב[תו]ך בני ישראל[׃]",
            "23": "וגם  פנחס  בן  אלעזר בגבורה  נחל  ׃ בקנאו  לאלוה כל ויעמד  בפרץ  עמו׃ אשר  נדבו  לבו ויכפר  על  בני  ישראל׃",
            "24": "לכן  גם  לו  הקים  חק ברית  שלום  לכלכל  למקדש׃ אשר  תהיה  לו  ולזרעו כהונה  גדולה  עד  עולם׃",
            "25": "וגם  בריתו  עם  דוד בן  ישי  למטה  יהודה׃ נחלת  אש  לפני  כבודו ונחלת  אהרן  לכל  זרעו׃ ועתה  ברכו  נא  את  ייי  הטוב המעטר  אתכם  כבוד׃",
            "26": "ויתן  לכם  חכמת  לב למען  לא  ישכח  טובכם ואמורתכם  לדורות  עולם׃"
        },
        "46": {
            "1": "גבור  בן  חיל  יהושע  בן  נון משרת  משה  בנבואה׃ אשר  נוצר  להיות  בימיו תשועה  גדלה  לבחיריו׃ להנקם  נקמי  אויב ולהנחיל  את  ישראל׃",
            "2": "מה  נהדר  בנטותו  יד בהניפו  כידון  על  עיר׃",
            "3": "מי  הוא  לפניו  יתיצב כי  מלחמות  ייי  נלחם׃",
            "4": "הלא  בידו  עמד  השמש יום  אחד כש[ני] [ימי]ם׃",
            "5": "כי  קרא  אל  אל  עליון כאכפה  לפנ[י]ם  ׃] ויענהו  אל  עליון  באבני ברד ואלגב[י]ש׃",
            "6ab": "[וי]חבט על [עם] [אוי]ב",
            "6cd": "למען  דעת  כל  גוי  חרם כי  צופה  ייי  מלחמתם׃",
            "6e/7a": "וגם  כי  מלא  אחרי  אל ובימי  משה  עשה  חסד׃ הוא  וכלב  בן  יפנה להתיצב  בפרע  קהל׃ להשיב  חרון  מעדה להשבית  דבה  רעה׃",
            "8": "לכם  הם  בשנים  נאצלו משש  מאות  אלף  רגלי׃ להביאם  אל  נחלתם ארץ  זבת  חלב  ודבש׃",
            "9": "ויתן  לכלב  עצמה ועד  שיבה  עמדה  עמו׃ להדריכם  על  במתי  ארץ וגם  זרעו  ירש  נחלה׃",
            "10": "למען  דעת  כל  זרע  יעקב כי  טוב  למלא  אחרי  ייי׃",
            "11ab": "והשופטים  איש  בשמו כל  אשר  לא  נשא  לבו׃",
            "11cd/12b": "ולא  נסוג  מאחרי  אל יהי  זכרם  לברכה ושמם  תחליף  לבניהם׃",
            "13": "אוהב  עמו  ורצוי  עושהו המשואל  מבטן  אמו׃ נזיר  ייי  בנבואה שמואל  שופט  ומכהן׃ ב[ד]בר  אל  הכין  ממלכת וימשח  נגידים  על  עם׃",
            "14": "ב[תור]ת[ו] צוה  עדה ויפקד  אלהי  יעקב׃",
            "15": "ב[אמונ]ת פיו דרוש  חזה וגם  בדברו  נאמן  רועה׃",
            "16ab": "וגם  הו[א] קרא אל  אל וטרף  ל[ו] אויביו  מסביב׃",
            "16c/17a": "בעלתו  [ט]ל[ה] [ח]ל[ב] ויר[עם]    ׃]",
            "17b/18a": "בפקע  אדיר  נשמע  קולו ויכנע  נציבי  צר ויאב[ד]  את  כל סרני  פלשתים׃",
            "19": "ועת  נוחו  על משכבו העיד  ייי  ומשיחו כופר  ונעלם  ממ  תי וכל  אדם  לא  ענה וגם  עד  עת  קצו  נבון  נמצא בעיני  ייי  ובעיני  כל  חי׃",
            "20": "וגם  אחרי  מותו  נדרש ויגד  למלך  דרכיו נשא  מארץ  קולו  בנבואה׃"
        },
        "47": {
            "1": "וגם  אחריו  עמד  נתן להתיצב  לפני  דוד׃",
            "2": "כי  כחלב  מורם  מקדש כן  דויד  מישראל׃",
            "3": "לכפירים  שחק  כגדי ולדובים  כבני  בשן׃",
            "4": "בנעוריו  הכה  גבור ויסר  חרפת  עולם׃ בהניפו  ידו  על  קלע וישבר  תפארת  גלית׃",
            "5": "כי  קרא  אל  אל  עליון ויתן  בימינו  עז׃ להדף  את  איש  יודע  מלחמות ולהרים  את  קרן  עמו׃",
            "6ab": "על  כן  ענו  לו  בנות ויכנוהו  ברבבה׃",
            "6c/7a": "בעטותו  צניף  נלחם ומסביב  הכניע  צר׃ ויתן  בפלשתים  ערים ועד  היום  שבר  קר[נם]׃",
            "8ab": "בכל  מעשהו  נתן  הודות לאל  עליון  בדב[ר] [ ] [כ]בוד׃",
            "8d/9c": "בכל  לבו  אוהב  עשהו ובכל  י[ו]ם  ש[בח] [ב]שיר׃",
            "9ab": "נגינות  שיר  לפ[ני] מזבח וקולו הנעים  נבלים  תיקן ׃",
            "10": "[נ]תן ל     שנה׃ בהלל  את  שם  קדשו לפני  בק[ר]  ירון  משפט ׃",
            "11": "וגם  ייי  העביר  פשעו וירם  לעולם  קרנו׃ ו[י]תן  לו  חק  ממלכת וכסאו  הכין על  ירושלם׃",
            "12": "בעבורו  עמד  אחריו בן  משכיל  שוכן  לבטח׃",
            "13": "שלמה  מלך  בימי  שלוה ואל  הניח  לו  מסביב׃ אשר  הכין  בית  לשמו ויצב  לעד  מקדש׃",
            "14": "מה  חכמת  בנעריך ותצף  כיאר  מוסר.",
            "15": "ארץ  כסית  ב[ב]ינתך ותקלס  במרום  שירה׃",
            "17": "בשיר  משל  חידה  ומליצה עמים  הסערתה׃",
            "18": "נקראת בשם  הנכבד הנקרא  על  ישראל׃ ותצבר  כברזל  זהב וכעפרת  הרבית  כסף",
            "19": "ותתן  לנשים  כסליך ותמשילם  בגויתך׃",
            "20": "ותתן  מום  בכבודך ותחלל  את  יצועיך׃ להביא  אף  על  צאצאיך ואנחה  על  משכבך׃",
            "21": "ל[היו]תם  לשני  שבטים ומאפרים  ממלכת  חמס׃",
            "22": "ו[אולם] אל  לא  יטוש  חסד ולא  יפיל  מדבריו  ארצה׃ לא [יכרית] לבחיריו  נין  ונכד וא[ו]הביו  לא  ישמיד׃ ויתן  ל[יעקוב] [שא]רית ולד[וד] מ[מנו] שור[ש׃]",
            "23ab": "וישכב  שלמה  מיואש ויעזב  אחר[יו] [ ] מנון׃",
            "23cd": "רחב  אולת  וחסר  בינה רחבעם  הפריע  בעצה עם׃",
            "23ef": "עד  אשר  קם  אל  יהי  לו  זכר ירבעם בן נבט אשר החטיא [את] ישראל",
            "23g/24b": "ויתן  לאפרים  מכשול להדיחם  מאדמתם׃",
            "24a/25a": "ותגדל  חטאתו  מאד ולכל  רעה התמכר׃"
        },
        "48": {
            "1": "עד  אשר  קם  נביא  כאש ודבריו  כתנור  בוער׃",
            "2": "וישבר  להם  מטה  לחם ובקנאתו המעיטם׃",
            "3": "בדבר  אל  עצר  שמים [ויו]רד שלש  אשות׃",
            "4": "מה  נורא  אתה  אליהו אשר  כמ[ו]ך  יתפאר׃",
            "5": "המקים  גוע  ממות ומשאול  כרצון  ייי׃",
            "6": "המוריד  מלכים  על  שחת ונכבדים  ממטותם׃",
            "8": "המושח  מלא  תשלומות ונביא  תחליף  תחתיך׃",
            "7": "השמיע  בסיני  תוכחות ובחורב  משפטי  נקם׃",
            "9": "הנלקח  בסערה  מעלה ובגדודי  אש מק[די]ח׃",
            "10": "הכתוב  נכון  לעת להשבית  אף  לפני  בא [יום] [יי]י׃ להשיב  לב  אבות  על  בנים ולהכין  שבט[י] [ישר]אל׃",
            "11": "אשר  ראך  ומת ותתן ח[יים] [וי]חיה׃",
            "12ab": "אל[י]ה[ו] ש[בסערה] [נ]סתר [ו]אליש[ע] [נמל]א רו]חו׃",
            "12cd": "פי  ש[ני]ם אתות הרבה ומופת[י]ם  כל  מוצא  פיהו׃",
            "12ed": "מימיו  לא  זע  מכל ולא  משל  ברוחו  כל  בשר׃",
            "13": "כל  דבר  לא  נפלא  ממנו ומתחתיו  נברא  בשרו׃",
            "14": "בחייו  עשה  נפלאות ובמותו  תמהי  מעשה׃",
            "15": "בכל  זאת  לא  שב  העם ולא  חדלו  מחטאתם׃ עד  אשר  נסחו  מארצם ויפצו  בכל  הארץ׃ וישאר  ליהודה  מזער ועוד  לבית  דויד  קצין׃",
            "16": "יש  מהם  עשו  יושר ויש  מהם  הפליאו  מעל׃",
            "17": "יחזקיהו  חזק  עירו בהטות  אל  תוכה  מים׃ ויחצב  כנחשת  צורים ויחסום  הרים  מקוה׃",
            "18": "בימיו  עלה  סנחריב וישלח  את  רב  שקה׃ ויט  ידו  על  ציון ויגדף  אל  בגאונו׃",
            "19": "[ואז] [נ]מוגו  בגאון  לבם ויחילו  כיולדה׃",
            "20": "וי[קר]או  אל  אל  עליון ויפרשו  אליו  כפים׃ ויש[מע] [ייי]  בקול תפלתם ויושיעם  ביד  ישעיהו׃",
            "21": "ו[ישבר] [ב]מחנה  אשור ויהמם  במגפה׃",
            "22": "[כי] [עשה] [ ] [יח]זקיהו  את  הטוב ויחזק  בדרכי  דוד׃",
            "23": "",
            "24": "ברוח  גבורה  חזה  אחרית וינחם  אבלי  ציון׃",
            "25": "עד  עולם  הגיד  נהיות ונסתרות  לפני  בואן׃"
        },
        "49": {
            "1": "שם  יאשיהו  כקטרת  סמים הממלח  מעשה  רוקח׃ בחך  כדבש  ימתיק  זכרו וכמזמור  על  משתה  היין׃",
            "2": "כי  נחל  על  משבותינו וישבת  תועבות  הבל׃",
            "3": "ויתם  אל  אל  לבו ובימי  חמס  עשה  חסד׃",
            "4": "לבד  מדויד  יחזקיהו ויאשיהו  כלם  השחיתו׃ ויעזבו  תורת  עליון מלכי  יהודה  עד  תמם׃",
            "5": "ויתן  קרנם  לאחור וכבודם  לגוי  נבל  נכרי׃",
            "6": "ויציתו  קרית  קדש וישמו  ארחתיה׃",
            "7": "ביד  ירמיהו  כי  ענוהו והוא  מרחם  נוצר  נביא׃ לנתוש  ולנתוץ  ולהאביד  ולהרס וכן  לבנת  ולנטע  ולהשיב[׃]",
            "8": "יחזקאל  ראה  מראה ויגד  זני  מרכבה׃",
            "9": "וגם  הזכיר את  איוב המכלכל  כל  ד[רכי] צדק׃",
            "10": "וגם  שנים  עשר  הנביאים תהי  עצמתם  פר[חות] [ ] [מתח]תם׃ אשר  החלימו  את  יעקב וישענוהו  כמ",
            "11": "מה  נגדל   ל",
            "12": "וירימו  היכל  קדש המכונן  לכבוד  עולם׃",
            "13": "נחמיה  יאדר  זכרו המקים  את  חרבתינו׃ וירפא  את  הריסתינו ויצב  דלתים  ובריח׃",
            "14": "מעט  נוצר  על  הארץ  כהניך וגם  הוא  נלקח  פנים׃",
            "15": "כיוסף  אם  נולד  גבר וגם  גויתו  נפקדה׃",
            "16": "ושם  ושת  ואנוש  נפקדו ועל  כל  חי  תפארת  אדם׃"
        },
        "50": {
            "1": "גדול אחיו ותפארת עמו שמעון בן יוחנן הכהן׃ אשר בדורו נפקד הבית ובימיו חזק היכל׃",
            "3": "אשר בדורו נכרה מקוה אשיח בם בהמונו׃",
            "2": "אשר בימיו נבנה קיר פנות מעון בהיכל מלך׃",
            "4": "הדואג לעמו מחתף ומחזק עירו מצר׃",
            "5": "מה נהדר בהשגיחו מאהל ובצאתו מבית הפרכת׃",
            "6": "ככוכב אור מבין עבים וכירח מלא מבין בימי מועד׃",
            "7": "וכשמש משרקת אל היכל המלך וכקשת נראתה בענן׃",
            "8": "כנצפענפי בימי מועד וכשושן על יבלי מים׃",
            "8/9": "כפרח לבנון בימי קיץ וכאש לבונה על המנחה ׃ ככלי זהב תבנית אטיל הנאחז על אבני חפץ׃",
            "10": "כזית רענן מלא גרגר וכעץ שמן מרוה ענף׃",
            "11": "בעטותו בגדי כבוד והתלבשו בגדי תפארת׃ בעלותו על מזבח הוד ויהדר עזרת מקדש׃",
            "12": "בקבלו נתחים מיד אחיו והוא נצב על מערכות׃ סביב לו עטרת בנים כשתילי ארזים בלבנון׃",
            "12/13": "ויקיפוהו כערבי נחל כל בני אהרן בכבודם׃ ואשי ייי בידם נגד כל קהל ישראל׃",
            "14": "עד כלותו לשרת מזבח ולסדר מערכות עליון׃",
            "16": "אז יריעו בני אהרן הכהנים בחצצרות מקשה׃ ויריעו וישמיעו קול אדיר להזכיר לפני עליון׃",
            "17": "כל בשר יחדו נמהרו ויפלו על פניהם ארצה׃ להשתחות לפני עליון לפני קדוש ישראל׃",
            "18": "ויתן השיר קולו ועל המון העריכו נרו׃",
            "19": "וירנו כל עם הארץ בתפלה לפני רחום׃ עד כלותו לשרת מזבח ומשפטיו הגיע אליו׃",
            "20": "אז ירד ונשא ידיו על כל קהל ישראל׃ וברכת ייי בשפתיו ובשם ייי התפאר׃",
            "21": "וישנו לנפל שנית כי נבהלו מפניו׃",
            "22": "עתה ברכו נא את ייי אלהי ישראל המפלא לעשות בארץ׃ המגדל אדם מרחם ויעשהו כרצונו׃",
            "23": "יתן לכם חכמת לבב ויהי בשלום ביניכם׃",
            "24": "יאמן עם שמעון חסדו ויקם לו ברית פינחס׃ אשר לא יכרת לו ולזרעו כימי שמים׃",
            "25": "בשני גוים קצה נפשי והשלישית איננו עם׃",
            "26": "יושבי שעיר ופלשת וגוי נבל הדר בשכם׃",
            "27": "מוסר שכל ומושל אופנים לשמעון בן ישוע בן א‍לעזר בן סירא׃ אשר ניבע בפתור לבן ואשר הביע בתבונות׃",
            "28": "אשרי איש באלה יהגה ונותן על לבו יחכם׃",
            "29": "כי יראת ייי חיים"
        },
        "51": {
            "1": "אהללך אלהי ישעי אודך א‍להי אבי׃",
            "1/2a": "אספרה שמך מעוז חיי כי פדית ממות נפשי׃",
            "2bc": "חשכת בשרי משחת ומיד שאול הצלת רגלי׃",
            "2de": "פציתני מדבת עם משוט דבת לשון ומשפת שטי כזב׃",
            "2f/3a": "נגד קמי הי תה לי עזרתני כרוב חסדך׃",
            "3bc": "ממוקש צופי סלע ומיד מבקשי נפשי׃",
            "3d/4a": "מרבות צרות הושעתנ{ו}י וממצוקות שלהבה סביב[׃]",
            "4b/5a": "מכּבות אש לאין פחה מרחם תהום לאמי[טה׃]",
            "5b/6": "משפתי זמה וטפלי שקר וחצי לשון מרמה׃ ותגע למות נפשי וחיתי לשאול תחתיות׃",
            "7": "ואפנה סביב ואין עוזר לי ואצפה סומך ואין׃",
            "8": "ואזכרה את רחמי ייי וחסדיו אשר מעולם׃ המציל את חוסי בו ויגאלם מכל רע׃",
            "9": "וארים מארץ קולי ומשערי שאול שועתי׃",
            "10": "וארומם ייי אבי אתה כי אתה גבור ישעי׃ אל תרפני ביום צרה ביום שואה ומשואה׃",
            "11": "אהללה שמך תמיד ואזכרך בתפלה׃ אז שמע קולי ייי ויאזין אל תחנוני׃",
            "12": "ויפדני מכל רע וימלטני ביום צרה׃ על כן הודיתי ואהללה ואברכה את שם ייי׃",
            "a-b": "הודו לייי כי טוב כי לעולם חסדו׃",
            "c-d": "הודו לאל התשבחות כי לעולם חסדו׃",
            "e-f": "הודו לשומר ישראל כי לעולם חסדו׃",
            "g-h": "הודו ליוצר הכל כי לעולם חסדו׃",
            "i-j": "הודו לגואל ישראל כי לעולם חסדו׃",
            "k-l": "[ה]ודו למקבץ נדחי ישראל כי לעולם חסדו׃",
            "m-n": "הודו לבונה עירו ומקדשו כי לעולם חסדו׃",
            "o-p": "הודו למצמיח קרן לבית דוד כי לעולם חסדו׃",
            "q-r": "הודו לבוחר בבני צדוק לכהן כי לעולם חסדו׃",
            "s-t": "הודו למגן אברהם כי לעולם חסדו׃",
            "u-v": "הודו לצור יצחק כי לעולם חסדו׃",
            "w-x": "הודו לאביר יעקב כי לעולם חסדו׃",
            "y-z": "הודו לבוחר בציון כי לעולם חסדו׃",
            "aa-bb": "הודו למלך מלכי מלכים כי לעולם חסדו׃",
            "cc-dd": "וירם קרן לעמו תהלה לכל חסידיו לבני ישראל עם קרבו הללויה׃",
            "13": "אני נער הייתי וחפצתי בה ובקשתיה׃",
            "15": "באמתה דרכה רגלי אדני מנעורי חכמה למדתי׃",
            "14/16": "ואתפלל תפלה בנערותי והרבה מצאתי דעה׃",
            "17": "עלה היה לי לכבוד ולמלמדי אתן הודאה׃",
            "18": "חשבתי להיטיב ולא אהפך כי אמצאנו׃",
            "19ab": "חשקה נפשי בה ופני לא אהפך ממנה׃",
            "19cd": "נפשי נתתי אחריה לנצח נצחים לא אטה ממנ[ה׃]",
            "19ef": "ידי פתחה שעריה ולה אהדר ואביט בה[׃]",
            "20bcd": "בטהרה מצאתיה ולב קניתי לה מתחלתה בעבור כן",
            "21": "מעי יהמו כתנור להביט בה בעבור כן קניתיה קנין טוב׃",
            "22": "נתן ייי לי שכר שפתותי ובלשוני אהודנו׃",
            "23": "פנו אלי סכלים ולינו בבית מדרשי׃",
            "24": "עד מתי תחסרון מן אילו ואילו ונפשכם צמאה מאד תהיה׃",
            "25": "פי פתחתי ודברתי בה קנו לכם חכמה בלא כסף׃",
            "26": "וצואריכם בעלה הביאו ומשאה תשא נפשכם׃ קרובה היא למבקשיה ונותן נפשו מוצא אתה׃",
            "27": "ראו בעיניכם כי קטן הייתי ועמדתי בה ומצאתיה׃",
            "28": "רבים שמעו למודי בנערותי וכסף וזהב תקנו בי׃",
            "29": "תשמח נפשי בישיבתי ולא תבושו בשירתי׃",
            "30": "מעשיכם עשו בצדקה והוא נותן לכם שכרכם בעתו׃ ברוך ייי לעולם ומשובח שמו לדר ודר׃ עד הנה דברי שמעון בן ישוע שנקרא בן סירא׃ חכמת שמעון בן ישוע בן א‍לעזר בן סירא׃ יהי שם ייי מבורך מעתה ועד עולם׃"
        }
    },
    "Manuscript C": {
        "3": {
            "27": "לב כבד יכביד כאבן וחוטא יוסיף חטא על חטא."
        },
        "41": {
            "15 // 20": "טוב איש מצפין [אולתו] מאיש מצפין חכמ[תו∙]"
        },
        "4": {
            "31": "אל תהי ידך מושטת לשאת ובעת השב קפודה∙"
        },
        "20": {
            "13": "חכם במעט דבר נפשו וטובת כסילים ישפוך"
        },
        "5": {
            "13": "כבוד וקלון ביד בוטה ולשון אדם מפליטו∙"
        },
        "36": {
            "31": "מי יאמין בצבא גדוד המדלג מעיר אל עיר כן איש אשר אין לו קין המרגיע כאשר יסביב∙"
        },
        "6": {
            "35": "כל שיחה חפוץ לשמוע ומשל בינה אל֯ יצאך"
        },
        "37": {
            "26": "חכם ע[ם] ינח]ל כבוד ושמ[ו] עומד בח]יי עולם∙"
        },
        "7": {
            "25": "הוציא֯ [ב]ת {}  ויצא עסק ואל גבר֯ נבון זבדה∙"
        },
        "8": {
            "7": "אל תהלל"
        },
        "18": {
            "33": "אל תהי זולל וסובא ומאומ[ה] אין בכיס∙"
        },
        "19": {
            "3": "ונפש עזה [ת]שחית בעליה∙"
        },
        "21": {
            "26": "בפי כסילים לבם ובלב חכמים פיהם"
        },
        "22": {
            "22": "אל אוהב אל תפתח פה אל תדאג כי יש תשובה∙"
        },
        "23": {
            "11": "איש שבועות ימלא אשמה ולא ימוש מביתו הנגע∙"
        },
        "25": {
            "24": "מאשה תחלת עון ובגללה גוענו יחד∙"
        },
        "26": {
            "17": "נר שרף על מנורת קדש הוד פנים על קומת תוכן׃"
        },
        "?27": {
            "17": "נסה"
        }
    },
    "Manuscript A": {
        "1": {
            "20i": "[עולם] ו[שמחה] רבה׃ כל ]דברי שמעו [ועשו] [ותכתבו] [בס]פרי",
            "20j": "[חיים׃] א[הבו] יראת ייי ותנ]ו בה לבבכם ואל תיראו[׃]",
            "20kl": "[קרבו] [אליה] [ואל] [תאחרו] [ו]תמצאו חיים [לרוחכם׃] [וכאשר] [קרבת]",
            "20l–28": "[כגבור] [וכאנש] [חיל׃] [א‍ל] [תכחש] בירא[ת] ייי וא‍ל [תג]ֹע א‍ליה בלב ולב]"
        },
        "3": {
            "6": "מכבד אמו׃",
            "8": "בני במאמר ובמעשה כבד אביך עבור ישיגוך כל ברכות׃",
            "9": "ברכת אב תיסד שרש וקללת אם תנתש נטע׃",
            "10": "אל תתכבד בקלון אביך כי לא כבוד הוא לך׃",
            "11": "כבוד איש כבוד אביו ומרבה חטא מקלל אמו׃",
            "12": "בני התחזק בכבוד אביך וא‍ל תעזבהו כל ימי חייך׃",
            "13": "וגם אם יחסר מדעו עזוב לו ואל תכלים אותו כל ימי חייו׃",
            "14": "צדקת אב לא תמחה ותמור חטאת היא תנ֒תע׃",
            "15": "ביום צרה תזכר לך כחם על כפור להשבית עוניך׃",
            "16": "כי מזיד בוזה אביו ומכעיס בוראו מקלל אמו׃",
            "17": "בני בעשרך התהלך בענוה ותאהב מנותן מתנות",
            "18": "מעט נפשך מכﬥ גדולֹת עולם ולפני א‍ֵל תמצא רחמים׃",
            "20": "כי רבים רחמי א‍להים ולענוים יגלה יגלה סודו",
            "21": "פלאות ממך אל תדרוש ומכוסה ממך א‍ל תחקור׃",
            "22": "במה שהורשית התבונן ואין לך עסק בנסתרות׃",
            "23": "וביותר ממך א‍ל תמר כי רב ממך הראית׃",
            "24": "כי רבים עשְתונֵי בני אדם ודמיונות רעות מתעות׃",
            "26": "לב כבﬢ תבאש אחריתו ואוהב טובות ינהג בהם׃",
            "27": "לב כבד ירבו מכאביו ומתחולל מוסיף עון על עון׃",
            "25": "באין אישון יחסר אור ובאין דעת תחסר חכמה׃",
            "28": "אל תרוץ לרפאות מכ{ל}ת לץ כי אין לה רפואה כי מנטע רע נטעו׃",
            "29": "לב חכם יבין משלי חכמים ואזן מקשבת לחכמה תשמח׃",
            "30": "אש לוהטת יכבו מים כן צדקה תכפר חטאת׃",
            "31": "פועל טוב יקראנו בדרכיו ובעת מוטו ימצא משען׃"
        },
        "4": {
            "1": "בני א‍ל תלעג לחיי עני וא‍ל תדאיב נפש עני ומר נפש׃",
            "2": "דוֶוח נפש חסירה א‍ל תפוח וא‍ל תתעלם מִמְּדֻכְדָּך נפש׃",
            "3": "א‍ל תחמיר מעי דך וקרב עני אל תכאיב׃",
            "4": "א‍ל תמנע מתן ממסכינך ולא תבזה שאולות דל",
            "5": "ולא תתן לו מקום לקללך׃",
            "6": "צועק מר רוח בכאב נפשו ובקול צעקתו ישמע צוﬧו׃",
            "7": "האהב לנפשך לעדה ולשלטון עיר הכאף ראש׃",
            "8": "הט לעני אזנך והשיבהו שלום בענוה׃",
            "9": "הושע מוצק ממציקיו וא‍ל תקוץ רוחך במשפט יושר׃",
            "10": "היה כאב ליתומים ותמור בעל לאלמנות׃ וא‍ל יקראך בן ויחנך ויצילך משחת׃",
            "11": "חכמות למדה בניה ותעיד לכל מבינים בה׃",
            "12": "אהביה אהבו חיים ומבקשיה יפיקו רצון מייי׃",
            "13": "ותמכיה ימצאו כבוד מייי ויחנו בברכת ייי",
            "14": "משרתי קדש משרתיה וא‍להו במא ויהא",
            "15": "שומע לי ישפט אמת ומאזין לי ייחן בחדרי מבית׃",
            "17": "כי בהתנכר אלך עמו ולפנים יבחרנו בנסיונות׃ ועד עת ימלא לבו בי",
            "18": "אשוב אאשﬧנו וגליתי לו מסתרי׃",
            "19": "אם יסור ונטותיהו ויסרתיהו באסורים׃ אם יסור מאחרי אשליכנו ואסגירנו לשדדים׃",
            "20": "בני עﬨ המון שמר ופחד מרע וא‍ל נפשך א‍ל תבוש׃",
            "21": "כי יש בֹשֶאּﬨֿ משאת עון ויש בשת כבוד וחן׃",
            "22": "אל תשא פניך על נפשך ואל תכשל למכשוליך׃",
            "23": "א‍ל תמנע דבר בעולם א‍ל תצפין את חכמתך׃",
            "24": "כי באומר נודעת חכמה ותבונה במענה לשון׃",
            "25": "א‍ל תסרב עם הא‍ל וא‍ל א‍להים היכנע׃",
            "26": "א‍ל תבוש לשוב מעון וא‍ל תעמוד לפני שבלת׃",
            "27": "א‍ל תצע לנבל נפשך וא‍ל תמאן לפני מושלים׃ א‍ל תשב עם שופט עול כי כאשר כרצונו תשפט עמו",
            "28": "עד המות היעצה על הצדק וייי נלחם לך א‍ל תקרא בעל שתים וא‍ל לשונך א‍ל תרגל׃",
            "29": "א‍ל תהי גבהן בלשוניך ורפי ורשִׁיש במלאכתך׃",
            "30": "א‍ל תהי ככלב בביתך ומוזר ומתירא במלאכתך׃",
            "31": "א‍ל תהי ידך פתוחה לקחת וקפוצה בתוך מתן׃"
        },
        "5": {
            "1": "א‍ל תשען על חילך וא‍ל תאמר יש לא‍ל ידי א‍ל תשען על כוחך ללכת אחר תאות נפשך׃",
            "2": "א‍ל תלך אחרי לבך ועיניך ללכת בחמודות רעה׃",
            "3": "א‍ל תאמר מי יוכל כחו כי י י מבקש נרדפים׃",
            "4": "א‍ל תאמר חטאתי ומה יעשה לי מאומה כי א‍ל ארך אפים הוא׃ א‍ל תאמר רחום י י וכל עונותי ימחה׃",
            "5": "א‍ל סליחה אל תבטח להוסיף עון על עון׃",
            "6": "ואמרת רחמיו רבים לרוב עונותי יסלח׃ כי רחמים ואף עמו וא‍ל רשעים ינוח רגזו׃",
            "7": "א‍ל תאחר לשוב א‍ליו וא‍ל תתעבר מיום א‍ל יום׃ כי פתאום יצא זעמו וביום נקם תספה׃",
            "8": "א‍ל תבטח על נכסי שקר כי לא יועילו ביום עברﬣ׃",
            "9": "א‍ל תהיה זורה לכל רוח ופונה דרך שבולת׃",
            "10": "היה סמוך ל דעתך ואחר יהי דברך׃",
            "11": "היה ממהר להאזין ובארך רוח השב פתגם׃",
            "12": "אם יש אתך ענה רעך ואם אין ידך על פיך׃",
            "13": "כבוד וקלון ביוד בוטא ולשון אדם מפלתו׃",
            "14": "א‍ל תקרא בעל שתיﬦ ובלשונך א‍ל תרגל רע׃ כי על גנב נבראה בשת חרפה רעהו בעל שתים׃"
        },
        "15/6": {
            "1": "מעט והרבה א‍ל תשחת ותחת אוהב א‍ל תהי שונא"
        },
        "6": {
            "1": "שם רע וקלון תוריש חרפה כן איש רע בעל שתים׃",
            "2": "א‍ל תפול ביד נפשך ותעבה חילך עליך׃",
            "3": "עליך תאכל ופריך תשרש׃ והניחתך כעץ יבש",
            "4": "כי נפש עזה תשחת בעליה ושמחת שונא תשיגם׃",
            "5": "חיך ערֵב ירבה אוהב ושפתי חן שוא‍לו שלום׃",
            "6": "אנשי שלומך יהיו רבים ובעל סודך אחד מאלף",
            "7": "קנית אוהב בניסין קנהו וא‍ל תמהר לבטח עליו",
            "8": "כי יש אוהב כפי עת וא‍ל יעמוד ביום צרה׃",
            "9": "יש אוהב נהפך לשנא ואת ריב חרפתך יחשוף׃",
            "10": "יש אוהב חבר שלחן ולא ימצא ביום רעה׃",
            "11": "בטובתך הֻ א כמוך וברעתך יתנדה ממך׃",
            "12": "אם תשיגך רעה יהפך בך ומפניך יסתר׃",
            "13": "משנאיך הבדל ומאהביך השמר׃",
            "14": "אוהב אמונה אוהב תקוף ומוצאו מצא הון׃",
            "15": "לאוהב אמונה אין מחיר ואין משקל לטובתו׃",
            "16": "צרור חיים אוהב אמונה ירא א‍ל ישיגם",
            "17": "כי כמוהו כן רעהו וכשמו כן מעשיו",
            "19": "כחורש וכקוצר קרב א‍ליה וקוה לרב תבואתה׃ כי בעבדתה מעט תעבוד ולמחר תאכל פריה׃",
            "20": "עקובה היא לאויל ולא יכלכלנה חסר לב׃",
            "21": "כאבן משא תהיה עליו ולא יאחר להשליכה׃",
            "22": "כי המוסר כשמה כן הוא ולא לרבים היא נֹכְוחָה׃"
        },
        "23 (27": {
            "5)": "כלי יוצר לבער כבשן וכמהו איש על חשבונו׃"
        },
        "24 (27": {
            "6)": "על עבדת עץ יהי פרי כן חשבון על יצר אחד׃",
            "25": "הט שכמך ושאה וא‍ל תקץ בתחבולתיה׃",
            "27": "דרש וחקר בקש ומצא והחזקתה וא‍ל תרפה׃",
            "28": "כי לאחור תמצא מנוחתה ונהפך לך לתענוג׃",
            "29": "והיתה לך רשתה מכון עז וחבלתה בגדי כתם׃",
            "30": "עלי זהב עולה ומוסרתיה פתיל תכלת׃",
            "31": "בגדי כבוד תלבשנה ועטרת תפארת תעטרנה׃",
            "32": "אם תחפוץ בני תתחכם ואם תשיים לבך תערם׃",
            "33": "אם תובא לשמע והט אזנך תוסר׃",
            "35": "כל שיחה חפוץ לשמע ומשל בינה א‍ל יצאך׃",
            "36": "ראה מה יבין ושחריהו ותשחוק בסיפי רגלך׃",
            "37": "והתבוננת ביראת עליון ובמצותו והגה תמיד׃ והוא יבין לבך ואשר איותה יחכמך׃"
        },
        "7": {
            "1–2": "א‍ל תעש לך רעה וא‍ל ישיגך רעה הרחק מעון ויט ממך׃",
            "3": "א‍ל תדע חרושי על אח פן תקצרהו שבעתים׃",
            "4": "א‍ל תבקש מא‍ל ממשלת וכן ממלך מושב כבוד",
            "5": "א‍ל תצטדק לפני מלך ופני מלך א‍ל תתבונן׃",
            "6": "אל תבקש להיות מושל אם אין לך חיל להשבית זדון׃ פן תגור מפני נדיב ונתונה בצע בתמימיך׃",
            "7": "א‍ל תרשיעך בעדת שערי א‍ל וא‍ל תפילך בקהלה׃",
            "8": "א‍ל תקשור לשנות חט כי באחת לא תנקה׃",
            "15": "א‍ל תאיץ בצבא מלאכת עבדה הי כא‍ל נחלקה׃",
            "10": "א‍ל תתקצר בתפלה ובצדקה א‍ל תתעבﬧ׃",
            "11": "א‍ל תבז לאנוש במר רוח זכר כי יש מרים ומשפיﬥ׃",
            "12": "א‍ל תחרוש חמס על אח וכן על רע וחבר יחדו׃",
            "13": "א‍ל תחפץ לכחש על כחש כי תקותו לא תנעם׃",
            "14": "א‍ל תסוד בעדת שרים וא‍ל תישן דבר בתפלה׃",
            "16": "א‍ל תחשיבך במתי עם זכור עכרון לא יתעבר׃",
            "17": "מאד מאד השפיל גאוה כי תקות אנוש רמה׃ א‍ל תאיץ לאמר לפרץ גל א‍ל א‍ל ורצה דרכו׃",
            "18": "א‍ל תמיר אוהב במחיר ואח תלוי בזהב אופיר׃",
            "19": "אל תמאס אשה משכלת וטובת חן מפנינים׃",
            "20": "א‍ל תדע באמת עובד אמת וכן שוכר נותן נפשו׃",
            "21": "עבד משכיל חבב כנפש [א]ל תמנע ממנו חפש׃",
            "22": "בהמה לך ראה עיניך ואם אמנה היא העמידה׃",
            "23": "בנים לך יסיר אותם ושָׂא לָהֶם נשים בנעוריהם׃",
            "24": "בנות לך נצור שארם וא‍ל תאיר א‍להם פנים׃",
            "25": "הוצא בת ויצא עסק וא‍ל נבון גבר חברﬣ׃",
            "26": "אשה לך א‍ל תתעבה ושנואה א‍ל תאמן בה׃",
            "29": "בכל לבך פחד א‍ל ואת כהניו הקדיש׃",
            "30": "בכל מאודָך אֶהוֹב עושך ואת משרתיו לא תעזב׃",
            "31": "כבד א‍ל והדר כהן ות[ן] [ח]לקם כאשר צוותﬣ׃ לחם אבירים ותרומת יד זבחי צדק ותרומת קדש׃",
            "32": "וגם לאביו[ן] ה[ו]שיט יד למען תשלם ברכתך׃",
            "33": "תן מתן לפני כל חי וגם ממת א‍ל תמנע חסד׃",
            "34": "א‍ל תתאחר מבוכים ועם אבלים התאבל׃",
            "35": "א‍ל תשא לב מאוהב כי ממנו תאהב׃",
            "36": "בכל מעשיך זכור אחרית ולעולם לא תשחת׃"
        },
        "8": {
            "1": "א‍ל תריב עם איש גדול למה תשוב על ידו׃ א‍ל תריב עם קשה ממך למה תפול בידו׃",
            "2": "אל תחרש על איש לא הון פן ישקל מחירך ואבדת כי רבים הפחיז זהב והן משגה ל[בו]ת נ]דיבים׃",
            "3": "א‍ל תינץ עם איש לשון וא‍ל תתן על אש עצ[ים׃]",
            "4": "[אל] תרגיל עם איש אויל פן יבוז לנדיבים׃",
            "5": "א‍ל תכלים א[י]ש שב מפשע זכר כי כלנו חייבים׃",
            "6": "א‍ל תבייש אנוש ישיש כי נמנﬣ מזקנים׃",
            "7": "א‍ל תתהלל על גוֹע זכר כלנו נאספים׃",
            "8": "[א]ל תטש שיחת חכמים ובחידתיהם התרטש׃ כי ממנו תלמוד לקח להתיצב לפני שרים׃",
            "9": "א‍ל תמאס בשמיעות שׂבים אשר שמעו מאבתם׃ כי ממנו תקח שכל בעת צו[ר]ך להשיב פתגם׃",
            "10": "א‍ל ת{נ}צלח בנחלת רשע פן תבער בשביב אשו׃",
            "11": "א‍ל תזוח מפני לץ להושיבו כאורב לפניך[׃]",
            "12": "א‍ל תל[ו]ﬣ איש חזק ממך ואם הלוית כמאבד׃",
            "13": "א‍ל תערב יתר ממך ואם ערבת כמשלם׃",
            "14": "א‍ל תשפט עם שופט כי כרצונו יש[פט]׃",
            "15": "עם אכזרי א‍ל תלך תכביד את רעתך׃ כי הוא נוכח פניו ילך ובאולתו תספה׃",
            "16": "עם בעל אף א‍ל תעיז מצח וא‍ל תרכב עמו בדרך׃ כי קל בעיניו דמים ובאין מציל ישחיתך׃",
            "17": "עם פותה א‍ל תסתייד כי לא יוכﬥ לכסות סודך׃",
            "18": "לפני זר א‍ל תעש רז כי לא תדע מה ילד ספו",
            "19": "לכל בשר א‍ל תגל לבך וא‍ל תדיח מעליך הטובﬣ׃"
        },
        "9": {
            "1": "א‍ל תקנא את אשת חיקך פן תלמד עליך רעה׃",
            "2": "א‍ל תקנא לאשה נפשך להדריכה על במותיך׃",
            "3": "א‍ַל תִ֖קְרַבֿ א‍ֶל־אִשָּׁ֥הֿ זָרָ֑הֿ פֶן־תִ֝פוֹל בִמְצוֹדֹֿתֶיהָ׃ עם זוֹנָהֿ א‍ַל־תִסְתַייָ֑דֿ פֶן־תִ֝לָכֵד בִלְקוֹתֶֿיהָ׃",
            "4": "עם מְנַגְּינֹתֿ א‍ַל תִדְ֝מוֹךְ פן יִשְׂרְפֻֿךָ בְפִֿיפִֿיֹתָם׃",
            "5": "בבתולﬣ א‍ל תתבונן פן תּוקש בעונשיה",
            "6": "א‍ל תתן לזונה נפשך פן תסוב את נחלתך׃",
            "7": "להתנבל במראה עיניך ולשומם אחר ביתה׃",
            "8": "העלים עין מאשת חן וא‍ל תביט אל יפי לא לך׃ בעד אשה השחתו רבים וכן אהביה באש תלהט",
            "9": "עם בעלה א‍ל תטעם׃ וא‍ל תסב עמו שכור׃ פן תטה א‍ליה לב ובדמים תטה א‍ל שחת׃",
            "10": "א‍ל תטש אוהב ישן כי חָדָש לא יד[ב]יקנו׃ יי[ן] חדש אוהב וישן אחר ת[י]שתֵינּוּ׃",
            "11": "א‍ל תקנא באיש רשע כי לא תדע מה יומו׃",
            "12": "א‍ל ת[קנא] בזדון מצליח זכר כי עת מות לא ינקה׃",
            "13": "רחק מאיש [שלי]ט להרו[ג] [וא‍ל] [תפחד] [פחדי] [מות] ואם קרבת לא תאשם פן יקח את נשמתך׃ דע כי בין פחים תצעד ועל רשת תתהלך׃",
            "14": "ככחך ענה רעך ועם חכמים הסתייד׃",
            "15": "עם נבון יהי חשבונך וכל סודך בינותם׃",
            "16": "אנשי צדק בעלי לחמך וביראת א‍להים תפארתך׃",
            "17": "בחכמי ידים יחשך יושר ומוש[ל] בעמו חכם׃",
            "18": "ביטה נורא בעד איש לשון ומשא על פיהו ישונא"
        },
        "10": {
            "1": "שופט עם יוסר עמו וממשלת מבין סרי̈דה׃",
            "3": "מלך פרוע ישחית עיר ועיר נוֹשֶבת בשכל שריה׃",
            "2": "כְש֛וֹפֵט֥ עָ֭ם כֵ֣ן מְלִיצָ֑יו וּכְֿרֹ֥אשׁ עִ֜יר כֵ֣ן יוֹשְׁבָֿיו",
            "5": "ביד א‍להים ממשלת כל גבר ולפני מחוֹקק ישית הודו׃",
            "4": "ביד א‍להים ממשלת תבל ואיש לעת יעמד עליה׃",
            "6": "[ב]כל פשע א‍ל תשלֶּים רע לריע וא‍ל תהלך בדרך גאוﬣ׃",
            "7": "שנואה לאדון ואנשים גאוה ומשניהם מעל עשׁק׃",
            "8": "מלכות מגוי א‍ל גוי תסוב בגלל חמס גאוה׃",
            "9": "מה יגאה עפר ואפר אשר בחייו יורם גִּוְיוֹ",
            "10": "שמץ מחלה יצהיב רופא מלך היום ומחר יפול׃",
            "11": "במות אדם ינחל רמה ותולעה כִּנִּיום וָרמש׃",
            "12": "תחלת גאון אדם מוּעָז וּמֵעֹשֵׂהוּ יסור מלבו׃",
            "13": "כי מקוה זדון חטא ומְקורֹה יביע זמה׃ על כן מלא לִבּ א‍לה[י]ם נֶגַֿעֹה ויכהוּ עד כלֵּה׃",
            "14": "כסא גאים הפך א‍להים וישב עניים תחתם׃",
            "16": "עקבת גוים טמ̈טם א‍להים ושרשם עד ארץ קעקע׃",
            "17": "ו{י}סחם מארץ ויתשם וישבֹת מארץ זכרם׃",
            "18": "לא נאוה לאנוש זדון ועזות אף לילוד אשה׃",
            "19ad": "זרע נכבד מה זרע לאנוש זרע נקלה עובר מצוה׃",
            "20": "בין אחים ראשם נכבד וירא א‍להים בע[י]נ[יו׃]",
            "22": "גר וזר נכרי ורש תפארתם י[ר]את א‍להים",
            "23": "אין לבזות דל משכיל ואין לכבד כל איש [ח]כם׃",
            "24": "ש[ר] מושל ושופט נכבדו וא[י]ן גדול מ[י]רא א‍להים׃",
            "25": "עבד משכיל הורם ועבד [מ]ש[כיל] לﬡ יתאונן׃",
            "26": "א‍ַל תתחכם לעבד חפצך וא‍ל תתכ[בד] [ב]עת צרכך׃",
            "27": "טוב עובד ויותר הון ממתכבד [ו]חס[ר] מתן׃",
            "28": "בני בענוה כבד נפשך ויתן לך ט[ע]ם כיוצא בﬣ׃",
            "29": "מרשיע נפשו מי יצדיקנו ומי יכבד מקלה נפשו׃",
            "30": "יש דל נכבד בגלל שכלו ויש נכבד בגלל עשרו׃",
            "31": "נכבד בעשרו איככה ונקלה בעיניו איככה׃ המתכבד בדלותו בעשרו מתכבד יתר והנקלה בעשרו ב{ל}דלותו נקלה יותר׃"
        },
        "11": {
            "1": "חכמת דל תשא ראשו ובין נדיבים תשיבנו׃",
            "2": "אל תהלל אדם בתארו ואל תתעב אדם מכ[וע]ר במראהו׃",
            "3": "אליל בעוף דברה וראש תנובות פריה[׃]",
            "4": "בעטה א[ז] ר א‍ל תהתל וא‍ל תקלס במרירי יום׃ כי פלאות מעשי י י ונעלם מֵ[אָ]דָם פעלו׃",
            "5": "רבים נדכאים ישבו על כסא ובל על לב עטו צניף׃",
            "6": "רַבִ֥ים נִ֖שָׂאִים נִקְל֣וּ מְאֹ֑דֿ וְהָשְׁפָלֽוּ יַֹ֝חַדֿ וְגַֿם נִכְבַדִים נִתָּֽנוּ בְיָדֿ׃",
            "7": "בְטֶ֥רֶם תַ֭חְקר א‍ַל־תְסַלֵף בַּקֵּﬧֽ לְ֜פָנִֹים וְאַחַ֥ר תַזִּֿיֹֽׁף׃",
            "8": "בְּנִֹי א‍ַל־תָשִ֥יבֿ דָ֭בָֿר טֶ֣רֶם תִשְמַ֑ע וּבְתֽֿוֹךְ שִׂיחָׁה֝ א‍ַל־תְדַֿבֵּר׃",
            "9": "באין עצבה אל תאחר וברב זדים א‍ל תקומם׃",
            "10": "בני למה תרבה ע֘שקך ואץ ולהרבות לא ינקה׃ בני אם לא תרוץ לא תגיע ואם לא תבקש לא תמצא׃",
            "11": "יש עמל ויגע ורץ וכְֿדֵַֿי כן הוא מתאחר׃",
            "12": "יש רֹשֵׁש ואֹבֵֿד מהלך חסר כל ויותר עני׃ ועין י י צפתהו לטוב וינעריהו מעפר צחנה׃",
            "13": "נשא בראשו וירממהו ויתמהו עליו רבים׃",
            "14": "טוב ורע חיים ומות ריש ועושר מי י הוא׃",
            "15": "חכמה ושכל והבין דבר מי י הוא׃ חטא ודרכים ישרים מי י הוא׃",
            "16": "שכלות וחושך לפשעים נוצרה ומרעים רעה עמם׃",
            "17": "מנת צדיק [לע]ד [יע]מד ורצנו יצלח לעד [׃]",
            "18": "[י]ש מתעשֵר מהתענוﬨ ויֵ[ש] יְחֿיב שכרו׃",
            "19": "ובעת א[מ]ר מצאתי נחת ועתה אכל [מ]טוב[ת]י׃ לא ידע מה ק[ץ] [י]חלף וע[ז]בו לאחר ומת",
            "20": "בנ[י] ע[מ]ד בחוקך ובו התרע ובמלאכתך התישן[׃]",
            "21": "[א]ל ת[ת]מה במ[עשי] [עו]ל [ד]רש לי י וקוה לא[ו]רו׃ כי נכח ב[פ]תע פתאﬦ להשב[יע] [רש׃]",
            "22": "ברכת א‍ל בגרל צדיק ובעת תקותו תפרח׃",
            "23": "א‍ל תאמר מה [לי] כי עשיתי חפצי ומה עתה יעזב לי׃",
            "24": "א‍ל תאמר דיי עמי מה דא[ג]ה יהי עלי",
            "25": "טוֹבַ יום תְשַׁכַּח רע ה ורעת עת תשכח טובה ואחרית אד ם תהיה עליו׃",
            "27": "עת רעה תשכח תענוג וסוף אדם יגיד עליו׃",
            "28": "בטרם תחקר אדﬦ א‍ל תאש[רה]ו [כי] באחריתו יאושר אדם׃ לפני מות א‍ל תאשר גבר ובאחריתו ינכר איש ׃",
            "29": "לא כל איש להביא א‍ל ביﬨ ומה רבו פצעי רוכל׃ ככלוב מלא עוף כן בתיהﬦ מלאים מרמה׃",
            "30": "כעוף אחוז בכלוב לב גאה כזאב אֹרֵב לטרף׃ מה רבו פשעי בוצע ככלב הוא באוכל בית׃ וחומס כן בוצע בא ומשים ריב לכל ט[ו]בתם׃ אורב הרוכל כדוב לבית לצים וכמרגל יראה ערוﬣ׃",
            "31": "טוב לרע יהפך נרגן ובמחמדיך יתן קשר׃",
            "32": "מִנִצֹוץ ירבה גחלת ואיש בליעל לדם יארֹב׃",
            "33": "גור מרע כי רע יוליד למה מום עולם תשא׃",
            "34ab": "לא תדבק לרשע ויסלף דרכך ויהפכך מבריתיך׃",
            "34cd": "משוכן זָרִיו זָהִיר דרכיך וינכר ך במחמדיך"
        },
        "12": {
            "2": "היטב לצדיק ומצא תשלומת אם לא ממנו מי י׃",
            "3": "אין טובה למניח רשע וגם צדקה לא עשה׃",
            "5de": "פי שנים רעה תשיג בעת צורך בכל טובה תגיע א‍ליו׃",
            "5bc": "כלי לחם א‍ל תתּן לו למה בם יקביל א‍ליך׃",
            "6": "כי גם א‍ֵל שונא רָעים ולרשעים ישיב נקם׃",
            "4/5a": "תן לטוב ומנע מרע הקיר מך וא‍ל תתן לזד",
            "8": "לא יודע בטובה אוהב ולא יכוסה ברעה שונא׃",
            "9": "בטובת איש גם שונא ריע וברעתו גם ריע בודד׃",
            "10": "א‍ל תאמין בשונא לעד כי כנחשת רועו יחליא׃",
            "11": "וגם אם ישמע לך ויהלך בנחת׃ תן לבך להתירא ממנו היה לו כמגלה רז׃ ולא ימצא להשחיתך ודע אחרית קנאה׃",
            "12": "א‍ל תעמידהו אצלך למה יהדפך ויעמד תחתיך א‍ל תושיבהו לימינך למה יבקש מושבך׃ ולאחור תשיג אמרי ולאנחתי תתאנח׃",
            "13": "מִה יוחן חובר נשוך וכל הקרב א‍ל ח ת שן׃",
            "14": "כן חובר א‍ל אשת זדון ומתגלﬥ בעונתיו לא יעבר׃ עד תבער בו אש",
            "15": "כאשר יבוא עמך לא יתגלה לך ואם תפול לא יפול להצילך עד עת עמד לא יופיע ואם נמוט לא יתכלכל",
            "16": "בשפתיו יתמהמה צר ובלבו יחשוב מהמרות עמוקות׃ וגם אם בעיניו ידמיע אויב אם מצא עת לא ישבע דם",
            "17": "אם רע קראך נמצא שם כאיש סומך יתפש עקב׃",
            "18": "ראש יניע והניף ידו ולרוב הלחש ישנא פנים׃"
        },
        "13": {
            "1": "נוגע בזפת תדבק ידו וחובר א‍ל לץ ילמד דרכו",
            "2": "כבד ממך תשא וא‍ל עשיר ממך מה תתחבﬧ׃ מה י חבר פרור א‍ֶל סיר אשר הוא נוקש בו והוא נשבר׃ או מה י חבר עשיר א‍ל דל׃",
            "3": "עשיר יענה הוא יתנוה ועל דל נעוה הוא יתחנן׃",
            "4": "אם תכשר לו יעבד בך ואם תכרע יחמל עליך׃",
            "5": "אם שלך ייטיב דבריו עמך וירששך ולא יכאב לו",
            "6": "צֹרֶיך לו עמך והשיע לך ושוחק לך והבטיחך׃",
            "7": "עד אשר יועיל יהתל בך פעמים שלש יעריצך ובכן יראך והתעבר בך ובראשו יניע א‍ליך׃",
            "8": "השמר א‍ל תרהב מאﬢ וא‍ל תדמה בַחֲסֵירֵי מַדַּע׃",
            "9": "קָרֵבֿ נדיב היה רחוק וכדי כן יגישך׃",
            "10": "א‍ל תתקרב פן תתרחק וא‍ל תתרחק פן תשנא׃",
            "11": "א‍ל תבטח לחפש עמו וא‍ל תאמן לרֹב שיחו׃ כי מ רבות שיחו נסיון ושחק לך וחקרך׃",
            "12": "אכזרי יתן מושל ולא יחמל על נפש רבים קושר קשר׃",
            "13": "השמר והיה זהיר וא‍ל תהלך עם אנשי חמס׃",
            "15": "כל הבשר יאהב מינו וכל אדם את הדומה לו׃",
            "16": "מין כל בשר אצלו וא‍ל מינו יחובר אדם",
            "17": "מה יחובר זאב א‍ל כבש כך רשע לצדיק וכן עשיר א‍ל איש נאצל",
            "18": "מאיש שלום צבוע׃ א‍ל כלב מאין שלום עשיר אל רש׃",
            "19": "מאכל ארי פראי מדבר כן מרעית עשיר דלים׃",
            "20": "תועבת גאוה ענוה ותועבת עשיר אביון׃",
            "21": "עשיר מוט בסמך מרע ודל נמוט נדחה מרע א‍ל רע׃",
            "22": "עשיר מדבר ועזריו רבים ודבריו מכוערין מ ופין׃ דל נמוט גע גע ושא ודבר משכיל ואין לו מקום׃",
            "23": "עשיר דובר הכל נסכתו וﬡת שכלו עד עב יגיעו׃ דל דובר מי זה יאמרו ואם נתקל גם הם יהדפוהו׃",
            "24": "טוב העושר אם אין עון ורע העוני על פי זדון׃",
            "25": "לב אנוש ישנא פניו אם לטוב ואם לרע׃",
            "26": "עקבת לב טוב פנים אורים ושיג ושיח מחשבת עמל׃"
        },
        "14": {
            "1": "אשﬧי אנוש לא עצבו פיהו ולא אבה עליו דין לבו׃",
            "2": "אשרי איש לא חסרתו נפשו ולא שבתה תוחלתו׃",
            "3": "ללב קטן לﬡ נאוה עושר ולאיש רע עין לא נאוה חרוץ׃",
            "4": "מונע נפשו יקבץ לאחר ובטובתו יתבעבע זר׃",
            "5": "רע לנפשו למי ייטיב ולא יקרה בטובתו׃",
            "6": "רע לנפשו אין רע ממנו ועמו תשלומת רעתו׃",
            "9": "בעין כושל מְעַט הוּ חלקו ולוקח חלק רעהו מאבד חלקו׃",
            "10": "עין רע עין תעיט על לחם ומהומה על שלחנו׃ עין טובה מרבה הלחם ומעין יבש יזל מים על השלחן׃",
            "11": "בני אם יש לך שָרֵותֿ נפשך ואם יש לך היטיב לך ולא‍ל ידך הדשן׃",
            "12": "זכור כי לא בשאול תענוג ולא מות יתמהמה׃ וחוק לשאול לא הגד לך",
            "13": "בטרם תמות היטב לאוהב׃ והשיגת ידך תן לו",
            "14": "אל תמנע מטובת יום ובה לקח אח אל תעבר וחמוד רע אל תחמוד׃",
            "15": "הלא לאחר תעזב חילך ויגיעך ליודי גורל׃",
            "16": "תן לאח ותֶֿין ופניק נפשך כי אין בשאול לבקש תענוג וכל דבר שיפה׃ לעשות א‍להים עשה",
            "17": "כל הבשר כבגד יבלה וחוק עולם גוע יגועו׃",
            "18": "כפרח עלה על עץ רענן שזה נובל ואחר גומל ׃",
            "19": "כל מעשיו רקוב ירקבו ופעל יﬢיו ימשך אחריו׃",
            "20": "אשרי אנוש בחכמה יהגה ובתבונה ישעה׃",
            "21": "השם על דרכיה לבו ובתבונתיה יתבונן׃",
            "22": "לצאת אחריה בחקר וכל מבואיה ירצד׃",
            "23": "המשקיף בעד החלונה ועﬥ פתחיה יצותת׃",
            "24": "החונה סביבות ביתה והביא יתריו בקירה׃",
            "25": "ונוטה אהלו על ידה ושכן שכן טוב׃",
            "26": "וישים קנו בעֳופיה ובענפיה יתלונן׃",
            "27": "וחוסה בצלה מחרב ובמענותיה ישכן׃"
        },
        "15": {
            "1": "כי ירא י י יעשה זאת ותופש תורה ידריכנה׃",
            "2": "וקדמתﬣו כאם וכאשת נעורים תקבלנו׃",
            "3": "והאכילתהו לחם שכל ומי תבואה תשקנו׃",
            "4": "ונשען עליה ולא ימוט ובה יבטח ולא יבוש׃",
            "5": "ורוממתהו מרעהו ובתוך קהל תפתח פיו׃",
            "6": "ששון ושמחה ימצא ושם עולם תורישנו׃",
            "7": "לא ידריכוה מתי שוא ואנשי זדון לא יראוה׃",
            "8": "רחוקה היא מלצים ואנשי כזב לא יזכרוה׃",
            "10": "בפה חכם תאמֵר תהלה ומשל בה ילמדנה׃",
            "9": "",
            "11": "א‍ל תאמר מא‍ל פשעי כי את אשר שנא לא עשה׃",
            "12": "פן תאמר הוא התקילני כי אין צורך באנשי חמס׃",
            "13": "רעﬣ ותעבה שנא י י ולא יאננה ליראיו׃",
            "14": "א‍להים מברא שית ברא א דם וישתיהו ביד חותפו ויתנהו ביד יצרו׃",
            "15": "אם תחפץ תשמר מצוה ותבונה לעשות רצונו׃ אם תאמין בו גם אתה תחיה",
            "16": "מוצק לפניך אש ומים באשר תחפץ שלח ידיך׃",
            "17": "לפני אדם חיים ומוות אשר יחפץ ינתן לו׃",
            "18": "ספקﬣ חכמת י י אמיץ גבורות וחוזה כל{ם}׃",
            "19": "עיני א‍ל יראו מעשיו והו יכיר ע̈̈ל כל מפעל איש׃",
            "20": "לא צוה אנוש לחטא ולא החלים אנשי כזב׃ ולא מרחם על עושה שוא ועל מגלה סוד׃"
        },
        "16": {
            "1": "א‍ל תתאוה תואר נערי שוא וא‍ל תשמח בבני עולה׃",
            "2": "וגם אם פרו א‍ל תבעבם אם אין אתם יראת י י",
            "3ac": "א‍ל תאמין בחייהם וא‍ל תבטח בעקבותם׃",
            "3de": "כי לא תהיה להם אחרית טובה כי טוב אחד עושה רצון מאלף",
            "3gh": "ומות ערירי ממי שהיו לו בנים רבים עולה ומאחרית זדון׃",
            "4": "מאחד ערירי ירא י י תשב עיר וממשפחת בגדים תחרב׃",
            "5": "רבות כאלה ראתה עיני ועצֻמוֹתֿ כאלה שמעה אזני׃",
            "6": "בעדֿת רשעים יוקדת אש ובגוי חנף נצתה חמﬣ׃",
            "7": "אשר לא נשא לנסיכי קדם המורים עולם בגבורתם׃",
            "8": "ולא ע חמל על מגורי לוט המתעברים בגאותם׃",
            "9": "ולא חמל על גוי חרם הנורשים בעונם׃",
            "10": "כן שש מאות א‍לף רגלי הנאספים בזדון לבם׃",
            "11": "ואף כי אחד מקשה ערף תמה זה אם ינקה׃ כי רחמים ואף עמו ונושא וסולח ועל רשעים יגיה רגזו׃",
            "12": "כרב רחמיו כן תוכחתו איש כמפעליו ישפט׃",
            "13": "א‍לֿ֒ ימלט בגזל עול ולא ישבית תאות צדיק לעולם׃",
            "14": "כל העושה צדקה יש לו שכר וכל אדם כמעשיו יצא לפניו׃",
            "15": "י י הקשה את לב פרעה אשר לא לא ידעו׃ שמעשיו מגולין תחת השמים",
            "16": "רחמיו׃ יראו לכל בריותיו ואוﬧו ושבחו חלק לבני אדם׃",
            "17": "אל תאמר מא‍ל נסתרתי ובמרום מי יזכרני׃ בעם כבד לא אודע ומה נפשי בקצות רוחות כל בני אדם׃",
            "18": "הן השמים ושמי השמים ותהום וארץ׃ ברדﬨו עליהם עֹמְודִ֝ים בפקדו וכרגשו׃",
            "19": "אף קצבי הרים ויסודי תבל בהביטו א‍ליהם רעש ירעשו׃",
            "20": "גם עלי לא ישים לב ובדרכי מי יתבונן׃",
            "21": "אם חטאתי לא תראני עין או אם אכזב בכל סתר מי יודע׃",
            "22": "מה צדקי מי יגידנו ותקות מה כי אצ{י}וק חוק׃",
            "23": "חסרי לב יבינו א‍לה וגב ר פותה יחשב זאת׃",
            "24": "שמעו אלי וקחו שכלי ועל דברי שימו לב׃",
            "25": "אביעה במשקל רוחי ובהצנע אחוה דעי",
            "26": "כברא א‍ל מעשיו מראש על חייהﬦ",
            "27cde": "[ול]א יר[עבו] [ו]ל[א] יצ[מ]או [ו]לא [ייגעו] [ולא] [יעמלו] [ולא] [יחסרו] [גבורתם]׃",
            "28": "איש רעהו [לא] [יאנסו] [וע]ד עו[לם] [לא] [יעברו] [דברו׃] [ואחר] [כן]",
            "29": "הביט י[יי] [אל] [האר]ץ [ו]יברכ[ה]"
        }
    },
    "Manuscript D": {
        "7": {
            "18": "[אל] [תמיר] [אוה]ב במחיר ואח תלוי בזהב אופיר׃",
            "19": "אל תמאס אשה [משכ]לת וטובת חן מפנינים׃",
            "20": "אל תרע [ב]אמ[ת] עוב[ד] אמת] [וכ]ן שוכר נותן נפשו׃",
            "21": "עבד משכיל חבב [כנ]פש אל תמנע ממנו חפש׃",
            "22": "בהמה [ל]ך ראה עיניך [ואם] אמנה היא העמידה׃",
            "23": "בנים לך [י]סר אותם ושא [לה]ם נשים בנעוריהם׃",
            "24": "בנות לך [נ]צור שא[רם] [ואל] [ת]איר אליהם פנים׃",
            "25": "ה[וצא] [בת] [ויצא] [עסק] [וא]ל נבון גבר חברה׃",
            "26": "אשה לך אל [תתעבה] [ושנואה] א]ל תאמן בה׃",
            "29": "בכל לבך פחד אל ואת כהנ[יו] הק[דיש׃]",
            "30": "[בכל] מאודך אהוב עושך ואת משרתיו לא תעזב׃",
            "31": "כב[ד] [אל] [והדר] כהן ותן חלקם כאשר צויתה׃ לחם אבירים ותרומתה זב[חי] צדק ותרו]מת [ק]דש׃",
            "32": "וגם לאביו הושיטה יד למען תשלם ברכתך׃",
            "33": "תן מתן לפני כל חי וגם ממת [א]ל תמנע חסד׃",
            "34": "אל תתאחר מבוכים ועם אבילים התאבל׃",
            "35": "אל [תשא] [לב] [מאוהב] [כי] [ממנו] [תאהב׃]",
            "36": "[בכ]ל [מעשיך] [זכור] [אחרית] [ולעו]לם לא ת[שחת׃]"
        },
        "8": {
            "1": "אל תר[יב] [עם] [איש] [ג]דול למה תשוב על ידו אל תריב ע[ם] [קש]ה ממך למה תפול בידו׃",
            "2": "אל תחרוש על איש לו הן פן [יש]קל [מ]חירך ואבדת׃ כי רבים הפחי[ז] [זהב] והן משגה לבות נדיבים׃",
            "3": "אל תינץ עם איש ל[ש]ון ואל [תתן] על אש עצים׃",
            "4": "אל תרגיל עם איש אויל פן יבוז לנדיבים",
            "5": "אל תכלים אי[ש] שב מפשע זכר כי כלנו חייבים׃",
            "6": "א[ל] תבייש אנוש [י]ש[י]ש כי נמנה מזקנים׃",
            "7": "אל תתהלל על [גוע] [זכר] [כלנו] [נאספים׃]",
            "8": "אל תטש שיחת חכמים [ובחידתיהם] [התרטש׃] כי ממנו תלמוד לקח להת[יצב] לפני שרים׃]",
            "9": "[אל] [ת]מאס בשמיעות שבים אשר שמע[ו] מאבתם׃] [כי] ממנו תקח שכל בעת צורך להשיב פ[תגם׃]",
            "10": "אל תצ[לח] בנחל[ת] [רשע] פ[ן] תבער כ/בשביב אש[ו׃]",
            "11": "[א]ל תזוח] מפני לץ ל[הושיבו] [כאורב] [ל]פניך",
            "12": "א[ל] ת[לוה] אי[ש] חזק ממך ואם הלוית כמאֿ",
            "13": "אל תערב יתר ממך ואם ערבת כמשלם׃",
            "14": "אל תשפוט עם שופט כי כרצונו ישפט׃",
            "15": "עם אכזרי אל תלך פן תכביד את רעתך׃ כי הוא נכח פניו ילך ובאולתו תספה׃",
            "16": "עם בעל אף אל תעיז מצח ואל תרכב עמו בדרך[׃] [כי] [קל] [בעיניו] [דמי]ם ובאין מציל ישחיתך",
            "17": "עם פותה אל [תסתייד] [כי] [לא] יוכל לכסות סודך׃",
            "18": "לפני זר אל תעש ר[ז] [כי] לא תדע"
        },
        "36": {
            "29": "קנה אשה ראשית קנין עיר מבצר ועמוד משען׃",
            "30": "באין גדר יבער כרם ובאין אשה נע ונד׃",
            "31": "מי יאמין בגדוד צבא המדלג מעיר אל עיר׃ כן איש אשר אין לו קן המרגיע באשר יערב׃"
        },
        "37": {
            "1": "כל אוהב אומר אהבתי אך יש אהב שם אהב׃",
            "2": "הלא דין מגיע עד מות ריע כנפש נהפך לצר׃",
            "3": "הוֹי רַ֭ע יֹאמַ֥ר מדוע נוצָ֑רתי לְמַלֵּא֤ ׀ פְנֵי֭ תֵבֵֿל֥ תַּרְמִיֽת׃",
            "4": "מרע אוהב מביט על שחת ובעת צוקה מנוב יעמוד׃",
            "5": "אוהב טוב נלחם עם זר ונגד ערים יחזיק צנה׃",
            "6": "אל תשכח חבר בֶקֶרֶב ואל תעזבהו בשללך׃",
            "7": "כל יועץ אומר חזה אך יש יועץ דרך עליו׃",
            "8": "מיועץ שמר נפ{ש} ך ודע לפנים מה צרכו׃ כי גם הוא נפשו יחשב למה זה אליו יפול׃",
            "9": "ויאמר לך להביט דרכיך וקם מנגד להביט ראשך׃",
            "10": "אל תועץ עם חמיך וממקנא העלים סוד׃",
            "11ab": "עם אשה אל צרתה ומלוכד על מלחמה׃",
            "11cd": "עם סוחר אל תתגר ומקונה על ממכרו׃",
            "11ef": "עם איש רע על גמילות חסד ואכזרי על טוב בשר׃",
            "11gh": "פועל שכיר על מלאכת[ו] שכיר שנה על מוצא זרע׃",
            "12": "אך אם איש מפחד תמיד אשר תדע שומר מצוה׃ אשר עם בלבבו כלבבך ואם יכשל יעבד בך׃",
            "13": "וגם עצת לבבו כך כי אם אמון ממנו׃",
            "14": "לב אנוש מגיד שעיותיו משבעה צפים על שן׃",
            "15": "ועִם כל אלה העתר אל אֵל אשר יכין באמת צעדך׃",
            "16": "ראש כל מעשה מאמר לפני כל פעל היא מחשבת׃",
            "17/18": "עקר תחבולות לבב ארבעה שרביטים יפריח׃ טוב ורע מות וחיים ומשלח בם כליל לשון׃",
            "19": "יש חכם לרביﬦ נחכם ולנפשו הוא נוא‍ל׃",
            "20": "ויש חכם בדברו ימאס ומכל מאכל תענוג נבצר׃",
            "22": "ויש חכם לנפשו יחכם פרי דעתו על גויתו׃",
            "23": "ויש חכם לעמו יכחם פרי דעתו בגויתם׃",
            "25": "חיי אנוש ימים מספר וחיי ישרון ימי אין מספר׃",
            "24": "חכם לנפשו ישבע תענוג ויאשריהו כל רואיהו׃",
            "26": "חכם עם ינחל כבוד ושמו עומד בחיי עולם׃",
            "27": "בני חמר נס נפשך וראה:מה רע לה ואל תתן לה׃",
            "28": "כי לא לכל טוב תענוג ולא לכל נפש כל זן תבחר׃",
            "29": "אל תזד אל תענוג ואל תתחנג על מטעמים׃",
            "30": "כי ברב אוכל יקנון חולי והמזיע יגוע על זרא׃",
            "31": "בלא מוסר רבים גועו והנשמר יוסיף חיים׃"
        },
        "38": {
            "1": "רעה רועה רופא לפי"
        }
    },
    "Manuscript E": {
        "32": {
            "16": "[ירא] [ייָי] [י]בין משפט׃ ותחבולות מנשף יוציא׃ [יראי] [ייָי] [יבי]נו משפטו׃ וחכמות יוצי[או] מלבם׃",
            "17": "[איש] [חמס] יטה תוכחות׃ ויאחר צרכו למשך תורה׃",
            "18": "[איש] [לא] [יכ]סה חכמה׃ ולץ לא ישמר לשונו׃ [איש] [חמס] לא יקח שכל׃ זד ולֵץ לא יקח מצוה׃",
            "19": "[בלא] [עצה] [אל] תפעל דבר׃ ואחר מעשיך א‍ל תתקפץ׃",
            "20": "[בדרך] [מוקש]ת אל תלך׃ ואל תתקל בדרך נגף׃",
            "21b/22b": "[אל] [תתחר?] בדרך רשעים׃ ובאחריתך היה זהיר׃"
        },
        "33": {
            "2": "[לא] [יחכם] שונא תורה׃ ומתמוטט כמסערה",
            "4": "[הכין] [אמ]ר ואחר תעשה׃ ובית מנוח ואחר תגיה",
            "5": "[גלגל] [ק]ל לב נבל׃ ואופן חוזר מחשבותיו׃",
            "6": "[כסוס] [מוכן] אוהב שונא׃ תחת כל [אוהב] יצהל׃",
            "7": "[מה] [על] [יו]ם יום כי כלו׃ אור ש נה על שמש׃",
            "8": "[אבל] [בחכ]מת בחכמת י ָי נשפטו ויש מהם מועד׃",
            "9": "[מהם] ברך והקדש: ומהם שם לימי מספר׃",
            "10": "[וכל] [איש] כלי חמר׃ ומן עפר נוצר אדם׃",
            "11": "[אבל] [חכמ]ת י ָי תבדילם׃ וישם אותם דרי הארץ ׃",
            "12": "[ברך] [והרים] [מ]המה׃ מהם הקדיש ואל[יו] [הקריב׃] [ומהם] [קלל] [ו]השפיל׃ ופם ממעבד[יה]ם׃",
            "13": "[כחומר] [בי]ד יוצר לאחוז כרצון׃ [כן] [אדם] [ביד] עושהו להתיצב מפני חלק׃",
            "14": "[נוכח] [רע] טוב ונוכח חיים מות׃ נוכח איש טוב רשע ונוכח האור ח[שך׃]",
            "15": "הבט אל כל מעשי אל כלם שנים זה לעומת [זה׃]",
            "16": "וגם אני אחריו שקדתי׃ וכמו עולל אחר[י] [בוצרים׃]",
            "17": "ברׅכת אל גם אני קמתי וכבוצר מלאתי י[קבי׃]",
            "18": "ראו כי לא לבדי עלמתי׃ כי לכל מבקשי [חכמה]",
            "19": "שמעו אלי שרי עם רב׃ ומשלי קהל ה[אזינו:]",
            "20ab": "בן ואשה אהב ורע׃ אל תמשיל בחייך[׃]",
            "21": "עד עודך חי ונשמה בך אל תשלט בך כל ב[שר׃]",
            "20cd": "אל תתן שלך לאחר׃ לשוב לחלות א[ת] [פניו׃]",
            "22": "כי טוב לחלות בניך ניך׃ מהביטך על ידי [בניך:]",
            "23": "בכל מעשיך היה עליון׃ ואל תתן מום בכב[ודך:]",
            "24": "בעת מספר מצער יך׃ וביום המות הנח[ל] [נחלה:]",
            "25": "מספוא ושוט ומשא לחמור׃ ומרדות מלאכה לע[בד:]",
            "26": "העבד עבדך שלא יבקש נחת ואם נשא ראשו יבג[ד:]",
            "28": "העבד עבדך שלא ימרוד: כי הרבה רעה עו",
            "27": "[על] [וע]בות חוטר תומכו על עבד רע הרב[ה]",
            "30": "אל תותר על כל אדם׃ ובלא משפט [אל] [תעש] [דבר]",
            "31": "אחד עבדך [י]הי כ[נ]פשך כי כנפשך אחד עבדך כאח חשבהו [א]ל תקנא ב",
            "32": "כי אם עניתו יצא ואבד באיזה דרך"
        },
        "34": {
            "1": "רק תדרש תחלת כזב וחלומות"
        }
    },
    "Manuscript F": {
        "31": {
            "24": "בשער[∙]",
            "25": "אל תתג]בר ]רבים",
            "26": "]מעשה לוטש כן היין למצ[ות]",
            "27": "חיים לאנוש אם ישתנו [מה] [חיי]ם חסר היין שה[וא] מרא[שית] [נוצרו:]",
            "28": "[שמ]חת לב וששון ועדוי יין נשאר ב חיים למה יחסר תירוש והוא לגיל",
            "29": "כאב ראש לענה ורוש יין נשתה בחרי",
            "30": "מרבה חמד לכסיל נוקש מחסר כח ומספיק",
            "31": "במשתה יין א‍ל תוכח רֵעַ וא‍ל תוגֵהו בחדותו׃ דבר חרפה א‍ל תאמר לו וא‍ל תקמיעהו בנגשה וא‍ל תריב עמו"
        },
        "32": {
            "1": "ראש סמוך א‍ל תותר ובראש עשירים א‍ל תסתורה והיה",
            "1c2a": "דאג להם ואחר תסוב הבו צרכם ובכן תרבץ׃",
            "2bc": "למען תשמח בכבודם ועל מוסר תשא שכל׃",
            "3": "מלל שבט הוא לך והצנע שכל וא‍ל תמנע שיר׃",
            "4": "במקום שכל א‍ל תשפך שיח ובלא מזמור א‍ל שיח תשפך׃",
            "5ab": "כחותם על כיס זהב שירת א‍ל על משתה היין׃",
            "5cd": "כומז אדם על טס זהוב משפט שיר על משתה",
            "5ef": "כדביר זהב בו נופך וספיר נואי דברים על מש׳ היין׃",
            "6": "כל מלא פז וחותם ברקת קול מזמור על נועם",
            "7": "[דב]ר נער צורך אותך פעמים ושלש אם ישא‍לך׃",
            "[8–11]": "",
            "11cd": "ן ]ים",
            "12": "]ביתך ושלם [ר]צון בירא[ת]",
            "13": "א]לה ברך עושך המרוך מטו[בתו:]",
            "14ab": "א]ל חי וקוה רצון וגם מתלהלה י",
            "14ef": "[דורש] [ח]פצי אל י]מצא לקח ויענהו בכל קצ[י] [עד׃]",
            "16": "[ירא] [יוָי] [י]בין משפט ות{ת}חבולות מנשף [יוציא׃] [יראי] יוָי יבינו משפטו וחכמות יוציאו מלבם:",
            "17": "איש חמס יטה תוכחות ויאחר צרכו למשך תורה׃",
            "18ab": "איש לא יכסה חכמה ולץ לא ישמור לשונו׃",
            "18cd": "איש חמס לא יקח שכל זד ולץ לא יקח מצוה׃",
            "19": "בלא עצה א‍ל תפעל דבר ואחר מעשיך א‍ל תתקפץ׃",
            "20": "בדרך מוקשת א‍ל תלך וא‍ל תתקל בדרך נגף׃",
            "21b/22b": "אל תתחר בדרך רשעים ובאחריתך היה זהיר׃"
        },
        "33": {
            "2": "לא יחכם שונא תורה ומתמוטט כמסערה ׃",
            "4": "הכין אומר ואחר תעשה ובית מנוח ואחר תגיה׃",
            "5": "גלגל קל לב נבל ואופן חוזר מחשבותיו׃",
            "6": "כסוס מוכן אוהב שונא תחת כל אוהב יצהל׃",
            "7": "מה על יום יום כי כלו אור שונה על שמש׃",
            "8": "אבל בחכמת יוָי נשפטו ויש מהם מוע[ד]"
        }
    },
    "Manuscript 11QPsa": {
        "51": {
            "13": "אני נער בטרם תעיתי ובקשתיה",
            "14": "באה לי בתרה ועד סופה אדורשנה",
            "15": "גם גרע נץ בבשול ענבים ישמחו לב דרכה רגלי במישור כי מנעורי ידעתיה",
            "16": "הטיתי כמעט אוזני והרבה מצאתי לקח",
            "17": "ועלה היתה לי למלמדי אתן הודו",
            "18": "זמותי ואשחקה קנאתי בטוב ולוא אשוב",
            "19ab": "חריתי נפשי בה ופני לוא השיבותי",
            "19cd": "טרתי נפשי בה וברומיה לוא אשלה",
            "19ef": "ידי פתח[ה] [בי]אתה ובמערמיה אתבונן",
            "20ab": "כפי הברותי אליה [ובטהר]ה [מצאתיה]",
            "20cd": "[לב] [קניתי] [עמה] [מר]אש ל[כן] [לו]א אע[ז]בנה",
            "30": "[...] שכרכם בעתו"
        }
    },
    "Manuscript M": {
        "39": {
            "27": "לזרה נ[ה]פכו",
            "28ab": "הר]ים יעתיקו",
            "28cd": "]הם יניחו",
            "29": "נב]ראו",
            "30ab": "] בם",
            "30cd": "]ו",
            "31": "פ]יו",
            "32": "]תי (. . .)"
        },
        "40": {
            "8": "ה[וי] [אנשי]  [עזבי] [תורת] [עליון]",
            "11": "הב[ל] [אד]ם  [אך] שם חסד ללא יכרת",
            "12": "פחד על שם כי הוא ילוך מאלפי שימת חמדה",
            "13": "[ט]ובת חי מספר ימים וטובת שם ימי אין מספר",
            "14": "עם שאתו כפי[ם] ם",
            "15": "נצר חמס לא יכה ב שן צר",
            "16": "כקרמית על גפות נחל [לפני] [כ]ל חציר נדעך",
            "17": "חסד כעד לא תכרת וצדקה לעד תכן",
            "18": "חיי יתר שכר ימתקו ומשניהם מצא",
            "19ab": "ילד ו[עיר] [יעמ]ידו שם ומשניהם מוצ",
            "19cd": "]ו שאר ומשני[הם] [אשה] [נ]חשקת",
            "20": "[דו]די[ם]",
            "21": "",
            "22": "",
            "23": "",
            "24": "",
            "25": "",
            "26ab": "[ומ]שניהם",
            "26cd": "]אין לבקש עמה משען",
            "27": "ועל כל כב[ו]ד חפתה",
            "28": "טוב [נא]שף ממחצף",
            "29ab": "[אין] [חייו] [ל]מנות חיים",
            "29cd": "מט[עמו] [לאי]ש יודע יסור מעים",
            "30": "בפי עז [נ]פש ת[מתיק] [שאלה] [בקרב]ו כאש תבער",
            "1ab": "הו[י] ל[מות] [מה] [מר] [ז]כרך לאיש שקט על מכונתו",
            "1cd": "שלו ומצליח בכל עוד בו כח לקבל תענוג",
            "2ab": "הע למות מה טוב ח[קך] [ל]אין אוינים וחסר עצבה",
            "2cd": "איש כשל {משל} בכ[ל] אפס המרה ואבוד תקוה",
            "3": "אל תפחד ממות חקך זכר קדמון ואחרון עמך",
            "4ab": "זה קץ כל [בני] [אד]ם [ומה] [תמאס] [ב]תו[רת] עליו[ן]",
            "4cd": "לעשר מאה ואלף שנים",
            "5": "נין נמאס ת[ל]דות רעים ר]שע",
            "6": "[מבן] [עו]ל תאבד ממ[שלת] [ ] [עם] [זרעו] תמי[ד] חרפה",
            "7": "א[ב] [רשע] יקב יל[ד] [כי] [ב]גללו היו בוז",
            "9ab": "ל ואם תולידו לאנחה",
            "9cd": "[אם] [תכש]לו [ל]שמחת עם ואם תמותו לקללה",
            "10": "[כל] [מ]אפס אל אפס ישוב כן חנף מתהו אל תהו"
        },
        "14bc//20": {
            "30": "[ח]כמה טמונה ושימה מסתרת מה תעלה ב תיהם"
        },
        "15//20": {
            "31": "טוב איש מטמן אולתו מאיש מצפן חכמתו",
            "14a/16a": "מוסר בשת שמעו בנים [וה]כלמו על משפטי",
            "16bc": "לא כל בשת נאוה לבוש ולא כל הכלם נבחר",
            "17": "בוש מאב ואם על פחז מנשיא ושר על כחש",
            "18ab": "מאדון וגבר[ת] על קשר מעדם ועם [ע]ל [פ]שע",
            "18c/19a": "משותף ורע על מעל ממקום תגור על יד",
            "19bc": "מהפר אלה ובר ת וממטה אציל על לחם",
            "19d/21a": "ממנ[ע] מתת שאלה ומהשיב את פני שארך",
            "21b/20a": "מ ש{א}ות מחל ת מנה ומשאל שלום החריש",
            "21c/20b": "מהביט א [ומהתבונן] [אל] [זרה]",
            "22ab": "מהתעשק ע[ם] [שפ]חה לך ומהתקומם על יצעיה",
            "22cd": "מאהב על דברי חסד ומאחר מתת חרף"
        },
        "42": {
            "1": "משנות דבר תשמע ומחשף כל דבר עצה וה[י]ית בויש באמת ומצא חן בעיני כל חי [אך] על אלה אל תבוש ואל תשא פנים וחטא",
            "2": "על תורת עליון וחק ועל משפט להצדיק רשע",
            "3": "על חשבון שותף ודרך ועל מחלקת נחלה ויש",
            "4ab": "על שחקי מזנים ופלס ועל תמחי איפה ואבן",
            "4c/5a": "על מקנה בין רב למע[ט] [ועל] ממחיר ממכר תגר",
            "5bc": "[על] [מוסר] [בנים] [מא]דה ועבד רע וצלע מהלמת",
            "6": "[על] [אשה] [תפ]שת חותם ומקום ידים רבות מפתח",
            "7": "על מ[קום] תפקיד מספר ש[וא] ותת הכל בכתב",
            "8ab": "על מו[סר] [פ]ותה וכסיל [וש]ב כושל ענה בזנות",
            "8cd": "והיית זהיר באמת [ואיש] [צנו]ע לפני כל חי",
            "9ab": "בש{א}ת לאב מטמון שק[ר] [דאגתה] [תפ]ריד נומה",
            "9cd": "בנעוריה פן מאס ובעליה פן ת[פת]ה",
            "10ac": "בבתוליה פן תחל ועל אישה [פן] תשטה",
            "10bd": "בית אביה פן תזריע ובעלה [פן] [תע]צר",
            "11ab": "[בני] על בת חזק משמר [פ]ן תע[שה]",
            "11cd": "דבת עיר וקהלת עם שע]ר",
            "11ef": "מקום תגור אל יהי סב]יב",
            "12": "לכל זכר אל תבן תאר",
            "13": "כי מבגד יצא סס [ומא]שה רעת אשה",
            "14": "טוב רע איש מטוב אשה ובת מפחדת מבול חרפה",
            "15ab": "אזכרה נא מעשי אל וזה חזיתי ואשננה",
            "15a": "",
            "15b": "",
            "15cd": "באמר אדני מעשיו ופעל רצנו לקחו",
            "16": "שמש זהרת על כל נגלת[ה] [וכ]בוד אדני מלא מעשיו",
            "17ab": "לא השפיקו קדשי אל לספר כל נפלאתיו",
            "17cd": "אמץ אדני צבאיו להתחזק לפני כבודו",
            "18ab": "תהום ולב חקר ובמערמיהם יתבונן",
            "18cd": "כי ידע עליון כל [ו]מביט אתיות עולם",
            "19": "מחוה חליפות [ונהיות] [ו]מגלה חקר נסתרות",
            "20": "לא נעדר ממנו שכל ולא עב[ר]ו כל דבר",
            "21ab": "גבורת חכמ[תו] [אחד] ה[ו]א [מע]ולם",
            "21cd": "לא נאסף [ול]א נ[א]צ[ל] [ו]ל[א] צרי]ך לכל מבין",
            "22": "הלוא כל מעשיו נחמד[ים] עדני ציץ וחזות מראה",
            "23": "הכל חי ועמ[ד] לעד [ו]כל צרך והכל נשמר",
            "24": "כלם שנ[ים] [זה] לעמת זה ולא עשה מהם [שוא]",
            "25": "זה על זה חלף טובם [ו]מי ישבע להביט הודם"
        },
        "43": {
            "1": "תאר מרום ורקיע לטהר עצם שמים מ[בי]ע נהורו",
            "2": "שמש מופיע בצאתו נכסה כלי נורא מעשה [ע]ליון",
            "3": "בהצהירו יר[תי]ח תבל ולפני חרב מי יתכ[ו]לל",
            "4ab": "[כ]ור נפוח מעשי מוצק של[וח] [ש]מש [י]שיק",
            "4cd": "לשון מאור ת[ג]מיר נושבת",
            "5": "כי גדול אדני עשהו ודבר",
            "6": "וגם [י]רח יאריח עתות ממ[שלת]",
            "7": "לו מו[ע]ד וממנו חג",
            "8ab": "חדש כשמו הוא מת[חדש]",
            "8cd": "כלי צבא נבלי מרום מרצף",
            "9": "תור שמים והוד כוכב עדי משריק במרמ[י] [אל]",
            "10": "בדבר אדני יעמד חק ולא ישח באשמרתם",
            "11": "ראה קשת וברך עשיה כי מאד נהדר נהרתה",
            "12": "הוג בכבודה [ו]יד אל נטתה בגבו[רה]",
            "13": "גערתו ת[תו]ה ברד ותנצח זיקות משפט",
            "14": "למענו פרע אוצר ויעף עבים כעיט",
            "15": "גבורתו חזק ענן ותגדע אבני ברד",
            "17a/16a": "קול רעמו יחיל ארצו ובכחו יניף הרים",
            "16b/17b": "אמרתו תחריף תימן עלעול סופה וסערה",
            "17cd": "כרשף יפרח שלגו וכארבה ישכן רדתו",
            "18": "תור לבנו יהג עינים וממטרו יתמיה לבב",
            "19": "[וגם] כפור כמלח ישפך ויצמח כסנה צצים",
            "20": "[צנת] [רו]ח צפון ישיב וכרגב יקפיא מקור [על] [כל] [מע]מד יקר[ים]",
            "21": "[יבול] [הרי]ם יש[יק]",
            "22": "",
            "23": "]איים",
            "24": "לשמע אזנינו נשמת",
            "25": "מין כ[ל] [חי] [ו]גבו ת רהב",
            "26": "",
            "27": "",
            "28": "",
            "29": "]ת/יו",
            "30": "]ש אל",
            "31": "",
            "32": "",
            "33": "ש"
        },
        "44": {
            "1": "[אהללה] [נ]א אנ[שי] חסד את אב[ותינו]",
            "2": "רב כבוד חלק עליון וגדלה מי[מות] [עולם]",
            "3cd": "ויעצים בתבונתם וחזי כל בנבו[אתם]",
            "4ab": "שרי גוי במזמתם ורזנים במחקק[תם]",
            "4cd": "חכמי שיח בספרתם ומשלים במ[שמרותם]",
            "5": "חקרי מזמור על קו ונשאי משל [בכתב]",
            "6": "אנשי חיל וסמכי כח ושקט[ים]",
            "7": "כל א ה בדרם נכבדו [מ]ן [ימיהם] [תפארתם]",
            "8": "יש מהם הניחו שם לה",
            "9": "ויש מהם שאין לו זכר כאשר לא היו היו ו",
            "10": "אולם אלה אנשי חסד וצ[דקתם]",
            "11": "אם זרעם נאמן טובם ונחל[תם]",
            "12": "בבריתם עמד זרעם וצאצאיהם",
            "13": "עד עולם יעמד זרעם וכבודם לא ימח[ה]",
            "14": "גׅוי[ת]ם בשלום נאספה [ו]שמם חי לדוד ודר",
            "15": "ת]שן עדה ותהלתם יספר קהל",
            "17": "נוח צדיק נמצא תמים ב[עת] [כ]ל[ה] בע[בורו]"
        }
    },
    "Manuscript 2Q18": {
        "2Q18 frag. 1": {},
        "2Q18 frag. 1 – Reconstruction of Sir 6:14-15 according HA": {},
        "6": {
            "26": "[בכל] [נפשך] [קרב] [אליה] [ובכל] [מאדך] [שמר] [דר]כ[י]ה"
        },
        "2Q18 frag. 1 – Reconstruction of Sir 6:14-15 according to HC": {},
        "2Q18 frag. 1 – Reconstruction of Sir 1:19-20": {},
        "1": {
            "20": "[שרש] [חכמה] [יראת] [יהוה] [וענפי]ה ארך [ימים]"
        },
        "2Q18 frag. 2": {}
    }
}